[
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Abgeschlossenes Studium der Wirtschaftsinformatik oder Informatik mit Schwerpunkt Wirtschaftswissenschaften oder vergleichbare Ausbildung", "Fundierte Kenntnisse im Umgang mit Datenbanken", "Ausgeprägte analytische Fähigkeiten, schnelle Auffassungsgabe bei komplexen Sachverhalten sowie eine selbstorganisierte und effektive Arbeitsweise", "Begeisterung für Daten, Digitalisierung und Zukunftsthemen", "Gute Kommunikationsfähigkeiten (Deutsch und Englisch), vernetztes Denken, starker Teamplayer"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 82.462 € pro Jahr", "requirement": [["You have a Bachelor's or Master’s degree in Computer Science, Data Science, Information Technology, Engineering or any other relative field. ", "You already have at least 5 years of work experience in the field of AI/ML integration, API development, Database design, DevOps or other related areas", "You have acquired deep knowledge in modern scalable & production-ready microservices", "You are well versed with cloud architecture best practices preferably on MS-Azure", "You have a very good knowledge of SQL and NoSQL databases", "You have strong knowledge in Kubernetes ", "You have a good understanding of client-side application frameworks and their communication process with backend APIs", "You have a good understanding of software quality assurance principles & security", "Your English communication skills are excellent, and you present your results capably and vividly to the end user", "You have a true start-up mindset who is creative, customer-centric, hands-on, data-driven and collaborative team player thriving in a flat start-up environment"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Fundierte Kenntnisse im Bereich Confluent Kafka in NDS und ADC", "Expertise in Ansible, Terraform (Umgebungssteuerung)", "Automatisierung von Splunk Infrastruktur und Applikation", "Terraform, Splunk", "Jenkins, JFrog, Ansible, Git", "ACME Zertifikatsmanagement für Splunk Server - wünschenswert", "Erfahrungen und Skills im Bereich ESB (Kafka) in der Rolle des Data Engineers (wünschenswert) (Confluent, Kafka)"]]},
{"salary": null, "requirement": [["Excellent interpersonal and communications skills ", "Demonstrable achievement against targets and metrics ", "Strong consultative selling experience and solid prospecting skills "]]},
{"salary": null, "requirement": [[" Du hast eine Ausbildung als Rechtsanwalts- und Notarfachangestellte_r absolviert, bist derzeit in einer Kanzlei tätig oder hast eine kaufmännische Berufsausbildung und suchst nun eine neue berufliche Herausforderung.", " Verhandlungssicheres Deutsch in Wort und Schrift sowie kaufmännische Grundkenntnisse und Erfahrung an einem Bildschirmarbeitsplatz", " Verantwortungsbewusstsein im Umgang mit Daten", " Kenntnisse in den Bereichen gerichtliche Mahnverfahren, Zwangsvollstreckung und Insolvenz"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" Familiarity with SQL syntax, queries and scripting", " Familiarity with a test management tool such as Zephyr", " Familiarity with SAP ECC / SAP EHS", " Familiarity with API testing methods, protocols, testing types and associated tools such as Postman and/or SoapUI.", " Work experience with a test automation tool such as Selenium Web Driver and/or TestComplete", " Familiarity with C# programming or other programming/scripting languages", " Familiarity with AWS Cloud concepts", " Familiarity with CI/CD tools"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 67.022 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[" Sie bringen sehr gute Leistungen im Studiengang der Fachrichtung Maschinenbau, Mechatronik, Data Science oder artverwandten Studiengängen mit.", " Sie konnten bereits Erfahrung im Bereich Data-Analytics im Entwicklungsumfeld sammeln und besitzen eine hohe IT-Affinität", " Sie bringen gute Kenntnisse in der Anwendung von mathematischen (bspw. MATLAB) und statistischen Werkzeugen (bspw. Minitab) mit.", " Idealerweise konnten Sie ebenfalls bereits Erfahrung in der Validierung von Systemen und Komponenten sammeln und sind mit den Grundlagen der Lebensdauerstatistik vertraut.", " Ihre Persönlichkeit zeichnet sich durch eine systematische sowie selbstständige Arbeitsweise zur Bewältigung komplexer Aufgabenstellungen und Erarbeitung von Lösungsstrategien sowie einer hohen Eigenverantwortung, analytischem Denken und teamorientiertem sowie kundenorientiertem Handeln aus.", " Sehr gute Englischkenntnisse in Wort und Schrift runden Ihr Profil ab."]]},
{"salary": null, "requirement": [[" Good at partnering, innovating, and making things happen. You are aligned to our core values."]]},
{"salary": null, "requirement": [[" Du studierst Wirtschaftsinformatik, Wirtschaftsingenieurwesen, Informatik, Informationstechnologie oder bist in einem ähnlichen Studiengang eingeschrieben.", " Deine ausgeprägten analytischen Fähigkeiten sowie Deine strukturierte, eigenständige und genaue Arbeitsweise befähigen Dich, erfolgreich in unserem dynamischen Team zu agieren.", " Dein besonderes Interesse für digitale Datenverarbeitung motiviert Dich, Dich mit komplexen Fragestellungen im Bereich der Softwarearchitektur auseinanderzusetzen.", " Du hast eine ausgeprägte Problemlösefähigkeit und eine proaktive Herangehensweise an deine Aufgaben.", " Idealerweise konntest du bereits praktische Erfahrung im Bereich Produktion oder Lean Management sammeln, oder hast schonmal mit SAP, Power BI oder MES Systemen (Produktionsleitsystemen) gearbeitet.", " Dein sicherer Umgang mit MS Office und Deine sehr guten Deutsch- und Englischkenntnisse in Wort und Schrift ermöglichen Dir eine problemlose Kommunikation in unserem internationalen Umfeld."]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Mithilfe bei Einführung, Weiterentwicklung und Wartung eines Workflow unterstützenden Softwaresystem (Labor Information Management Systems (LIMS) in unterschiedlichen Gruppen der Bioprozess und biopharmazeutischen Entwicklung", "Sicherstellung deren effizienten Nutzung und Prozessmodellierung", "Implementierung von labornahen Workflows im LIMS-System", "Technische Integration von labornahen Analysen-Instrumenten", "Programmierung von Modulen und Makros in LIMS-Basic sowie eigenständige Datenanalyse bzw. Datenprogrammierung von Datenbankenobjekten", "Konzeptioneller und praktischer Aufbau von Datenanalysesoftware", "Erstellung von User Requirements und technischen Dokumentationen unter Einbeziehung des spezifischen Fachwissens", "Überprüfung und Anpassung von Laborprozessen auf die Systemprozesse", "Unterstützung beim First Level Support für Laboranten und Projektverantwortliche über Hotline bzw. Servicepostfach"]]},
{"salary": null, "requirement": [["Erfolgreich abgeschlossenes Studium der (Wirtschafts-)Informatik, Betriebswirtschaft und vergleichbaren Studiengängen oder eine Ausbildung mit ähnlichem Schwerpunkt", "Praktische Erfahrung in den Bereichen Business Intelligence, Analytics und Controlling", "Kenntnisse relationaler Datenbanken, Datawarehouse Architekturen und Business Intelligence Werkzeugen (Qlik, SAP embedded Analytics etc.)", "Mitwirkung bei der Konzeption, Umsetzung und Begleitung von abteilungsübergreifenden Projekten", "Große Einsatzbereitschaft mit einem proaktiven Arbeitsstil und Hands-On-Mentalität", "Kommunikationsstarke Persönlichkeit mit einem sicheren und überzeugendem Auftreten", "Sehr gute Deutsch- und gute Englischkenntnisse in Wort und Schrift"]]},
{"salary": null, "requirement": [["Ausgeprägte analytische Fähigkeiten sowie ein hohes Maß an Lernbereitschaft, Selbständigkeit und Eigeninitiative zeichnen Sie aus ", "Sie gehen Ihre Aufgaben mit großem Enthusiasmus an und überzeugen durch Ihre Kommunikationsstärke und Ihr Durchsetzungsvermögen ", "Ihre Arbeit ist geprägt von einer hohen Teamorientierung ", "Sie bringen mehrjährige Berufserfahrung und gute Kenntnisse auf den Gebieten SQL, dbt, Apache Kafka, Apache NiFi, Snowflake, Python, git, jinja oder ähnliches mit ", "Sie verfügen über Erfahrung in der Datenanalyse sowie die Fähigkeit, Resultate zielgruppengerecht darzustellen ", "Ein abgeschlossenes Studium (Diplom/Master) der Fachrichtung Informatik, Physik oder einer anderen MINT-Fachrichtung, gegebenenfalls mit Promotion, runden Ihr Profil ab"]]},
{"salary": null, "requirement": [[" Hard Skills", " Great communication skills, ability to work with employees based in the US", " Salesforce - Proficient user", " Microsoft Excel – Expert user", " Google Mail – Proficient user", " Google Drive - Proficient user", " English Language - Fluent"]]},
{"salary": null, "requirement": [[" Erfolgreich absolviertes Studium der Betriebswirtschaftslehre oder im Informatik-Umfeld ist erwünscht", " Analytische und strukturierte Arbeitsweise", " Erfahrung im Umgang mit der Erstellung von Dashboards mit PowerBI", " Erfahrung im Umgang mit dem eQMS MasterControl und/oder JReports wünschenswert", " Erfahrung in Aufbereitung und Analyse großer Datenmengen", " Fähigkeit zur eigenständigen Einarbeitung in neue Themenbereiche", " Bereitschaft zur interdisziplinären Teamarbeit", " Flexibilität und Belastbarkeit", " Freundlichkeit und ausgeprägte Kommunikationsfähigkeit"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 2.145 € pro Monat", "requirement": [[]]},
{"salary": null, "requirement": [["As a digital creative strategist, you excel in bridging the gap between business strategy and creative concepts ", "You balance a customer-centric approach and business goals to deliver what helps both, the users and the brands", " You are a creative mind and the everchanging digital world is your home", " You embrace the next digital trend and are eager to turn it into valuable opportunities for our clients", " You love to identify unique approaches to set our clients (and us) apart from the competition ", "You develop convincing strategic approaches that range from smart and quick solutions for the daily business to complex digital strategies for bigger projects and various industries ", "You know how to set up, handle and work an end-to-end strategic approach: from brand challenges and user-needs to an actionable and inspiring strategy and the respective set of KPIs ", "You think brand-based, user-centered, cross-channel and cross-device and translate cultural trends into digital user experiences", " You understand and harness the relationship between spending and return on investment for a strategy", " You love to collaborate with interdisciplinary, agile teams from our UX/UI designers and art & copy creatives to our editorial team and data analysts ", "You collaborate closely with other Cocomore units to ensure knowledge sharing, operating synergies and the best possible creative solutions"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" At least 4 years of practical experience in market modelling, ideally in the context of using fundamentals to analyse and forecast prices and markets", " Good Python skills and standard Data Science libraries (Pandas, NumPy, Scikit-learn…)", " Experience working with version control tools in projects involving several developers", " Interest in working on analytics and forecasting projects heavily reliant on human / machine collaborations. Our goal is to inform and improve human decisions by maintaining a high level of explainability in everything we do", " Experience / interest in learning basic web development tools. We believe in communicating with non-technical users through fast prototyping and iteration, Plotly Dash is our main communication tool", " Good software development skills (modularisation, versioning eg with GIT, tests, understandable code)", " A strong interest in developing expertise in the global chemical supply network and commodity markets"]]},
{"salary": null, "requirement": [[" Ein erfolgreich abgeschlossenes Studium in Informationswissenschaften, Business Data Analytics oder eine vergleichbare Ausbildung mit Weiterqualifizierung", " Idealerweise Erfahrung in der Datenverwaltung und Umsetzung von Software-Entwürfen", " Lösungsorientiertes und eigenständiges Arbeiten", " Fähigkeit sich in digitalen Arbeitsabläufen einzudenken"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 64.580 € pro Jahr", "requirement": [[" Experience in data engineering ", " Experience with complex data modeling ", " Advanced experience ", " Experience with Cloud Services ", " Excellent verbal and written "]]},
{"salary": null, "requirement": [["Um bei uns als Data Scientist / Data Analyst (w/m/d) an Bord zu kommen, hast Du Dein Studium der Mathematik, Wirtschaftsmathematik, Statistik, Informatik, Wirtschaftsinformatik, Physik, Wirtschaftsingenieurwesen oder des Ingenieurwesens erfolgreich abgeschlossen.", "Du bringst die nötigen Programmierkünste mit, um Dein Mathe-Know-how in Codes zu verwandeln.", "Du sprichst in R, Python, Java, Perl oder C/C++ und kennst Dich mit SQL-Datenbanken und Programmierung, SAS und Hadoop aus.", "Idealerweise bist Du fit in SQL Queries und Oracle, Business Intelligence Tools und Datenvisualisierung wie Power BI sowie Machine Learning oder hast Lust, Dich hier weiterzuentwickeln.", "Das Analysieren komplexer Zusammenhänge ist Deine Stärke und Du hast Spaß am Lösen von herausfordernden Problemstellungen.", "Deutsch und Englisch beherrschst Du auf C1-Niveau. Daneben bringst Du Reisebereitschaft mit, um unsere Kunden auch vor Ort beraten zu können."]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Technisch orientiertes Studium z.B. Wirtschaftsingenieurwesen, Maschinenbau, Elektrotechnik, Datenmanagement", " Sicherer Umgang mit MS-Office und insbesondere Excel, SAP-Kenntnisse von Vorteil", " Gute Deutsch- und Englischkenntnisse in Wort und Schrift", " Erfahrung mit technischen Zeichnungen sind von Vorteil, aber keine Voraussetzung"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["University degree in the area of computer science, engineering or a comparable education", "Solution-oriented problem-solver, proficient and experienced with SQL and Python", "Experience with processing and analyzing data in different standard formats like XML, CSV, Parquet", "Profound experience with BI tools like Google Data Studio and / or Looker", "Experience working within Cloud environments, preferably Google", "Strong analytical, organization and problem-solving skills", "Proactive and communicative t-shaped personality with excellent time management", "Ability to work independently and to drive change with an entrepreneurial mindset", "Excellent commend (business fluency) of English and German skills"]]},
{"salary": null, "requirement": [["Sie haben ein abgeschlossenes Studium im Bereich Data Science, (Wirtschafts-) Informatik oder einen vergleichbaren Studienabschluss. Idealerweise bringen Sie erste Erfahrungen im Bereich Data Analytics, Data Science oder Business Intelligence und/oder künstliche Intelligenz mit.", " Sie haben eine schnelle Auffassungsgabe und analytische Fähigkeiten mit Problemlösungskompetenz und sind sicher im Umgang mit SQL, Big Data, Data Lakes.", " Im Umgang mit einem Content Management System sind Sie vertraut.", " Analytisches und konzeptionelles Denkvermögen, hohe Eigeninitiative, proaktive Herangehensweise und ausgeprägte Hands-on-Mentalität zeichnen Sie aus.", " Sie sind kommunikativ, ein gewinnender Teamplayer und sicher im konstruktiven Austausch mit internen und externen Stakeholdern in Deutsch und Englisch. Ihr technischer Bezug und Ihre Begeisterung für Fahrzeuge und Maschinen im Kommunalgeschäft runden Ihr Profil ab."]]},
{"salary": null, "requirement": [["\n   ", "\n   ", "\n   ", "\n   ", "\n   ", "\n   "]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 67.022 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 52.822 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 67.022 € pro Jahr", "requirement": [["Fundierte Berufserfahrung in der quantitativen Analyse von Omnichannel-Daten (Web, Mail, Paid,…).", "Erfahrung in der Analyse von CRM-Daten zur Segmentierung von Kampagnen & Personalisierung.", "Expertise im Umgang mit gängigen BI- bzw. Analyse-Tools wie Adobe Analytics.", "Idealerweise Erfahrung in der Generierung von Audience Insights z. B. durch Social Listening Tools."]]},
{"salary": null, "requirement": [[" Abgeschlossenes Studium in einem der MINT-Fächer oder einem techn. Wirtschaftstudium mit IT-Schwerpunkt oder vergleichbares ", "Kenntnisse im Bereich Datenbanken, SQL-Servern und Programmierung ", "Affinität für Daten und Schwachstellenaufdeckung ", "Analytische, strukturierte und selbstständige Denkweise, sowie hoher Grad an Eigenverantwortung ", "Sehr gute Englischkenntnisse in Wort und Schrift ", "Teamplayer mit hoher sozialer Kompetenz ", "Sicherer Umgang mit den gängigen MS-Office Programmen und gute Präsentationskenntnisse"]]},
{"salary": null, "requirement": [[" Technische oder kaufmännische Ausbildung, Techniker, oder auch abgeschlossenes Studium z.B. im Bereich der Mechanik", " Berufserfahrung idealerweise im Supplier Quality Management und in der Mechanik", " Gute Deutsch- und Englischkenntnisse sowie eine ausgeprägte Kommunikationsstärke in Wort und Schrift", " hohe Serviceorientierung und ein versierter Umgang mit Lieferanten und Geschäftspartnern", " Sicherer Umgang mit MS-Office und SAP", " Eine verantwortliche und zuverlässige Arbeitsweise", " Kenntnisse von QM-Standards, ISO 9001 und ISO 14001 sind von Vorteil"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" An excellent University Degree with an analytical focus (e.g. economics, business informatics, computer science or mathematics)", " Experience in team management is an advantage", " Project Management and Consulting experience in BI is an advantage", " Experience in an analytical field (e.g. business intelligence, marketing analytics, controlling)", " Experience in the use of ETL, reporting and dashboarding tools", " Experience in methods, procedures and concepts of analytics, data warehousing and, if applicable, data lakes", " Knowledge on SAP Data Architecture and SAP Best Practices", " Knowledge on Microsoft Reporting or similar solutions", " Experience in stakeholder management and conflict resolution skills, especially in projects", " Analytical thinking and quick comprehension even of complex issues", " High level of commitment, persuasiveness, and communication skills", " Good communication with peers, technical teams, and business representatives", " Advanced English language skills"]]},
{"salary": null, "requirement": [[" Previous relevant professional experience in the power/energy sector, preferably in a trading arm of a utility, oil & gas company, consultancy or analytics provider", " Excellent programming skills in Python; SQL and GAMS preferable", " Experience in and affinity to power markets and fundamental market models", " Analytical mind-set, critical thinking, and ability to build profound knowledge in complex markets", " Fluent written and spoken English", " Bachelor/Master degree in relevant area from a renowned university"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Master's degree plus several years' relevant experience in data governance and data management", "Strong foundation in system development life cycle, project management approaches, and requirements, design, and test techniques", "Data modeling and design is the must have core skill", "Ability to understand established data management and reporting technologies, and have some knowledge of columnar and NoSQL databases, predictive analytics, data visualization, and unstructured data.", "Must be articulate, persuasive, and good salespeople, and they must conceive and portray the big data picture to others. ", "Demonstrated ability to apply strong competence in structured and rigorous working methods, pragmatic problem solving and strong influencing and communication skills", "Experience working as data analyst and data scientist in semi-conductor industry preferred", "Attitude of self-starter", "Any certification like DASCA Associate Big Data Engineer , IBM Certified Solution Architect etc, would be preferred", "Analytical, energetic and success-oriented problem solver", "Customer focused and strives to understand the customer's requirements and needs", "Good collaboration and communication skills across different cultures", "Effective communication in English and German"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 63.875 € pro Jahr", "requirement": [[" Very good communication skills ", "Solid business and customer understanding ", "Analytical mind with a problem-solving aptitude with strong data story telling skills", " Strong background in data and business analysis", " Strong experience in data visualization creation with standard solutions (Power BI)", " In-depth understanding of database management and ETL (Extract, transform, load) framework", " Proficient in data analytics languages (SQL and/or Python)", " Basic experience in Cloud Environment on Azure, e.g., Blob Storage, Cloud functions, Databricks", " Experience in managing and delivering projects using Agile framework and timely identifying cross-dependencies"]]},
{"salary": null, "requirement": [[" Strong academic record with minimum of bachelor degree or equivalent in economics, business economics or analytics", " At least 2-3 business experience in Pricing, ideally on deal/ customer pricing level and background in sales support", " Very strong analytical skills combined with a sound commercial mindset", " Project management experience, especially within complex matrix organization and different stakeholders", " Advanced skills in Microsoft (Excel, Access), basic knowledge in SAP (S/4 HANA)", " Good understanding of quotation tools (e.g. integrated in SalesForce)", " Excellent presentation skills incl. preparation of presentations in Powerpoint", " Good understanding of data structures and models", " Informal influencing and management skills, constructive feedback capabilities and resilient", " Good communication and interpersonal abilities, strong team spirit", " Fluent in English and German, other language skills are an advantage"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["\n   ", "\n   ", "\n   ", "\n   ", "\n   "]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Degree in quantitative methods (Mathematics, Statistics, Economics, etc.) or 3+ years of recent hands-on experience", "Experience with web analytics tools like Omniture / Adobe SiteCatalyst", "Strong analytical, troubleshooting, and problem solving skills", "Strong knowledge of Excel and Powerpoint", "Someone who is passionate about their work and new technologies with attention to detail", "Fluent written and oral communication skills (English/German)"]]},
{"salary": null, "requirement": [["Du verfügst über eine abgeschlossene kaufmännische Ausbildung oder ein Studium in den Bereichen BWL, Mathematik oder ähnlichen Studiengängen.", "Du bringst mehrjährige relevante Berufserfahrung als Controller / Business Analyst / Digital Analyst / Data Engineer (m/w/d) mit Hands-On-Mentalität mit.", "Du bringst Erfahrung aus der E-Commerce-Branche oder dem Online Marketing mit. Die entsprechenden KPIs und Kennzahlen kennst Du aus dem Effeff.", "Dich zeichnen ein ausgeprägtes Zahlenverständnis und eine stark analytische und konzeptionelle Denkweise aus. Zudem hast Du Spaß an der Interpretation von Analysen und hast dies bereits mehrfach gezeigt.", "Du hast sehr gute Kenntnisse in MS Office, insbesondere in Excel. Programmier- und SQL-Kenntnisse sind hilfreich.", "Du verfügst außerdem über Erfahrung im Umgang mit BI Tools wie Qlik oder Tableau.", "Als engagierter Teamplayer hast Du eine eigene Meinung, bist aber auch kommunikationsstark und begeisterungsfähig.", "Gute Englischkenntnisse runden Dein Profil ab."]]},
{"salary": null, "requirement": [["abgeschlossenes Studium in Wirtschaftswissenschaften, Informatik oder vergleichbar oder mehrjährige Erfahrung in den Bereichen Data-Analytics mit Online Plattformen", "fundiertes Wissen über Customer Journeys auf Webseiten und deren Optimierung sowie in der Ausarbeitung von (E-Commerce) Tracking-Konzepten", "hohe Zahlen- und Datenaffinität, ausgeprägtes analytisches Denkvermögen, Statistikkenntnisse sowie ein starkes Interesse an aktuellen Technologien und Trends", "sicherer Umgang mit den gängigen Webtracking- und Tagmanagement Tools (idealerweise GoogleAnalytics 360 und GoogleTagmanager 360)", "gute Kenntnisse in BI-Tools bspw. Power-BI oder Google Data Studio", "verhandlungssichere Englischkenntnisse", "Kommunikationsstärke, Teamfähigkeit, Umsetzungsstärke sowie eine sorgfältige und gewissenhafte Arbeitsweise"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 59.209 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [["Erfolgreich abgeschlossene Ausbildung oder Studium im Bereich Fachinformatik/ Wirtschaftsinformatik oder vergleichbare Qualifikation", "Idealerweise Vorkenntnisse in den Themen SQL, Excel/PowerPoint, Datenbanken, skriptbasierte Programmiersprachen", "Interesse daran, neue Tools auszuprobieren und Affinität zu Daten", "Sehr gute Deutschkenntnisse sowie gute Englischkenntnisse", "Eigenständiges Arbeiten und Neugierde für innovative Lösungen"]]},
{"salary": null, "requirement": [["(Two plus) 2+ years’ experience providing technical support up to executive management level", "Associate degree in Electronics and CompTIA A+ Certification. A ‘Client’ specific technician certification program will support during transition.", "Ability to troubleshoot issues with systems and networks using good deductive reasoning skills under ‘Smart Hands’ capability.", "Good written and oral communications and people skills with clients and management.", "Ability to work with deadlines and complete tasks on-time.", "Aware of ITIL process of Incident, Change, Problem, Service Request, and related activities like spare and buffer stock management", "Ability to work independently", "Enthusiasm for learning that inspires others and promotes continuous learning", "Good knowledge and awareness of latest technologies and solutions", "Take pride in the work they do and uphold the exacting standards we would expect."]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 66.285 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" Hands-on experience in Data Engineering and Data Science", " Experienced user of Python, Git, Docker, Linux, SQL", " Relevant experience in model deployment and orchestration (knowledge of any of these tools is beneficial: Airflow, Prefect, Metaflow, Mlflow, Rundeck, K8s, Dask, Clery)", " Nice to have: CI/CD Pipelines (Gitlab), Python dependency management and packaging (pip, poetry, virtual env), Jupyter, Dash, Flask, unit testing (Pytest), API-design, RDBMS, data warehousing tools (Snowflake), Kafka", " Nice to have: Scrum (product owner), experience in requirements engineering", " You are comfortable communicating with a range of stakeholders, including data scientists, analysts, system architects and site reliability engineers", " University degree in a quantitative science field", " Openness to occasionally travel globally to meet international colleagues and customers", " fluent in English (written and spoken)"]]},
{"salary": null, "requirement": [[" Demonstrated understanding of strategic sales techniques and principles specifically in the software industry.", " Demonstrated knowledge of the Retail & CPG sector.", " Experience selling complex IT solutions to the Retail & CPG sector."]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" Bachelor degree in Finance, Accounting or similar.", " Tax Consultant, CPA and/or Master in Taxation preferred.", " 3-5 years of experience in tax function of multinational companies and / or experience in international tax consulting firms.", " Proficient with Microsoft Excel.", " Profound knowledge of SAP system.", " Ability to think outside the box.", " Willingness to do hands-on preparation.", " Self-motivated team player with good interpersonal skills.", " Business fluent in English and German."]]},
{"salary": null, "requirement": [[" Help set the vision of the data platform and strive to enable data scientists and application product teams", "Break-down feature ideas into user stories and refine them with your product teams ", "Align with other stakeholders and make sure that the resolution of a user story meets the requirements but is also approached consistently across our products ", "Support your product team to consider removing technical dept, adding monitoring and alerting as well as keeping focus on the value drivers when refining new features", "Structure requests from our global user base and international stakeholder into manageable development pieces of value that build on each other and tie into our product roadmaps ", "Keep the backlog of your product team always in a healthy state, ensure a continuous flow of user stories refined and ready to develop and look after our Definition of Done during the sprint"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 84.517 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [["\n   ", "\n   ", "\n   ", "\n   ", "\n   ", "\n   ", "\n   "]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 54.188 € pro Jahr", "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 17,05 € pro Stunde", "requirement": [[]]},
{"salary": null, "requirement": [["\n   ", "\n   ", "\n   ", "\n   ", "\n   ", "\n   ", "\n   ", "\n   ", "\n   ", "\n   "]]},
{"salary": null, "requirement": [["Bachelor's degree in a computer science, electrical engineering, or similarly related technical discipline + 5 years of experience in a technical environment, or Master’s Degree + 2 years’ experience, or relevant certification + 10 years’ experience, two years of which shall be with an accredited Computer Network Defense Service Provider or equivalent. ", "Licenses/Certification: DOD 8570.01M CND Analyst or CND Incident Responder (Security+CE minimum to start). ", "Certified Ethical Hacker (CEH) will be required within 4 months of start date. ", "Knowledge of security concepts, protocols (TCP/IP, HTTP, etc.), well-known ports (DNS, SMTP, FTP, LDAP, etc.), processes, architectures, and tools (authentication and access control technologies, intrusion detection, network traffic analysis, SIM technology, incident handling, media/malware analysis, etc.). ", "Experience with analyzing network traffic for suspicious and malicious activity using tools such as Wireshark (or equivalent) for packet capture analysis and the Carnegie-Mellon SiLK suite for flow data analysis. ", "Experience with incident/event correlation tools such as ArcSight."]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" ein souveränes und dienstleistungsorientiertes Auftreten in jeder Gesprächssituation", " gute Deutschkenntnisse in Wort", " kaufmännische Grundkenntnisse und ein sicherer Umgang mit Microsoft Office", " eine erste Berufserfahrung in einem Service- oder Call Center ist von Vorteil, aber kein Muss"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Du bringst Erfahrung als SEO-Manager mit und hast idealerweise Kenntnisse durch die Arbeit mit reichweitenstarken Websiten sammeln können", "Du bringst Leidenschaft für das Thema SEO mit und begeisterst Dich für die Entwicklung neuer Themen", "Du hast analytisches Verständnis für technische Zusammenhänge und bist souverän im Umgang mit Daten und Zahlen", "Du verfügst über fundierte Kenntnisse im Umgang mit relevanten SEO-Tools wie Sistrix, Ryte, Google Analytics / Google Search Console", "Du hast Hands-On-Mentalität und eine tiefe Passion für digitale Experiences, Teamspirit und agile Methoden", "Du kannst Dich mit der journalistischen Mission unseres Medienhauses identifizieren"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 54.188 € pro Jahr", "requirement": [[" Es erwartet Dich eine familiäre Atmosphäre innerhalb eines erfolgreichen, hoch motivierten, dynamischen und international geprägten Teams", " Mitarbeit in spannenden, technologisch herausfordernden Projekten in den Bereichen Digitale Plattformen, Big Data, Internet der Dinge und Cloud Lösungen", " Sehr große Freiheiten und ein flexibles Arbeitsmodell, inklusive Home Office", " Ein positives, kreatives Arbeitsumfeld mit einem konstruktiven und engagierten Führungsteam", " Gestalte deine Zukunft durch individuelle Karriereplanung aktiv mit", " Ein junges, dynamisches Unternehmen sowie flache Hierarchien, eine offene Unternehmenskultur und kurze Entscheidungswege", " Wir leben den Wert “freedom with responsibility”: arbeite flexibel und selbstorganisiert und deine Arbeitsmittel bestimmst du selbst", " Wir tragen zu deiner Altersvorsorge bei und bezuschussen Handykosten", " In unserem modernen, gut erreichbaren Büro in der Stuttgarter Innenstadt bieten wir dir Kaffee, Tee und Brainfood in Form von Snacks und Früchten", " Coole Team-Aktivitäten wie Hackathons, Car Racing, BBQ, Skiwochenende", " Wettbewerbsfähige Vergütung"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Full responsibility for floating/pass-through process including quarterly price updates, coordination with sales managers and customer service, validation and auditing, ensuring adiquate profitability and forecasting financial impact of quarterly price changes ", "Analyzes and communicates customer, product, and market segment profitability to drive the organization towards sustainable and profitable growth ", "Support Innovation group through project analytics for new Product Development ", "Support Project Group with Capital Investment economics ", "Builds, validates, and maintains all databases to support product pricing and reporting needs, including extraction and utilization of data from business analytical tools, and ensuring alignment between systems and data users ", "Able to communicate financial information to a variety of functions and levels of employees ", "Drives the automation and standardization of reporting and analysis tools"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Einschlägige, mehrjährige Projekt- und Berufserfahrung", "Hervorragende Kenntnisse der Kundenbedürfnisse an das Produkt", "Sehr gute Kenntnisse der eCommerce Branche, vorzugsweise B2B eCommerce", "Sehr gute Kenntnisse im BNPL, vorzugsweise auf internationaler Basis", "Leidenschaft für den Payment und E-Commerce Bereich", "Großes Durchsetzungsvermögen ", "Sehr gute Priorisierungsfähigkeit und ein hohes Maß an Selbstständigkeit", "Zielgruppengerechte Kommunikationsfähigkeiten", "Deutsch und Englisch beherrschst du sicher in Wort und Schrift"]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 54.188 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Studium im Bereich Informatik / Wirtschaftsinformatik oder Bioinformatik / Biotechnologie mit mehrjähringer Berufserfahrung oder Ausbildung mit langjähriger relevanter Berufserfahrung", " gute SQL-Kenntnisse", " sicherer Umgang mit MS Office", " sehr gute Englischkenntnisse in Wort und Schrift"]]},
{"salary": null, "requirement": [["Authenticity and a genuine desire to engage customers and understand their business challenges", "Thought leadership, creativity and a Challenger Mindset; the ability to apply your customer insights and expertise in technology solutions to position Pure's portfolio to solve persistent problems", "Avid hunter with proven prospecting skills, consistently opening doors to new customers and navigating seamlessly between the boardroom and the data center while passionately positioning the advantages of a Pure Storage solution", "Excellent interpersonal skills including written and oral communication, able to build relationships easily and deepen them over time", "Ability to assess, plan, and actively manage a territory to achieve maximum revenue and efficiency", "Expertise leading a complex sales process with multiple stakeholders, while fostering teamwork and shared ownership internally and with Partners", "Consistent track record of exceeding quota and driving referenceable business.", "Passionate about post-sales customer success", "5 + years of outside sales with a focus on new logo acquisition or business development; consistently delivering $5-$10M per year in revenues"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 65.212 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" At least 4 years of practical experience in market modelling, ideally in the context of using fundamentals to analyse and forecast prices and markets", " Good Python skills and standard Data Science libraries (Pandas, NumPy, Scikit-learn…)", " Experience working with version control tools in projects involving several developers", " Interest in working on analytics and forecasting projects heavily reliant on human / machine collaborations. Our goal is to inform and improve human decisions by maintaining a high level of explainability in everything we do", " Experience / interest in learning basic web development tools. We believe in communicating with non-technical users through fast prototyping and iteration, Plotly Dash is our main communication tool", " Good software development skills (modularisation, versioning eg with GIT, tests, understandable code)", " A strong interest in developing expertise in the global chemical supply network and commodity markets"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["\n   ", "\n   ", "\n   ", "\n   ", "\n   ", "\n   ", "\n   "]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 59.769 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [["Ausbildung zum Fachinformatiker/in, abgeschlossenes Informatikstudium oder vergleichbare Qualifikation", "Mindestens drei Jahre Berufserfahrung als Data Warehouse Architekt, Data Scientist oder in einer vergleichbaren Position", "Tiefergehendes Verständnis des Data Vault Modells und dessen Modellierung", "Kenntnisse in der Entwicklung und ETL-Pipelines (Kentnisse von Talend DI von Vorteil)", "Sehr gute Kenntnisse im Umgang mit SQL (Kenntnisse von PostgreSQL und MS-SQL von Vorteil)", "Grundlegende Kenntnisse von Software Development-Lifecycle, IT-Service Management/DevSecOps und Informationssicherheit sind von Vorteil", "Hochmotivierter Teamplayer, Service- und Lösungsorientiert", "Gute schriftliche und mündliche Kommunikationsfähigkeit in deutscher und englischer Sprache runden Ihr Profil ab"]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 67.980 € pro Jahr", "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 200 € pro Tag", "requirement": [[" (Fach-)Hochschulreife ", " Idealerweise erste Erfahrungen ", " Software-Kenntnisse ", " Lust auf Herausforderungen"]]},
{"salary": null, "requirement": [[" Strong academic record with minimum of a bachelor degree or equivalent in economics, business economics, analytics or finance;", " Ability to analyze and structure complex data models within a divers system landscape", " Advanced skills with Microsoft Excel and MS Access, SAP S4 Hanna and BPC preferable", " Capable of working well autonomously and in a team environment, partially with teams in remote locations;", " Fluency in English & German (spoken and written) other language skills are an advantage"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 67.022 € pro Jahr", "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 67.022 € pro Jahr", "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 65.212 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Bachelor's or Master's degree in Information technology, Software Engineering, Hardware Engineering, or similar areas", "Proven track record of experience in Software or Software Test Engineering to enable day-to-day exchange with the engineers", "Good experience in Web Development, preferably PHP and JavaScript. Knowledge of Python is welcomed.", "Experience with Docker, SQL", "Positive experience in application of effective engineering processes, practices and supporting tools, delivering high standard of quality", "Excellent root cause analysis and problem-solving skills", "You are a driver for change and enthusiastic about people, tools, and processes", "Strong English communications skills to work effectively with engineers of different backgrounds, cultures, and prior experiences", "Strong English writing skills to be able to compile necessary process documentation and relay information to our counterparts in the U.S.", "Good German proficiency is welcomed"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Experience in a Joint Combatant Command environment", "Experience with the AFRICOM AOR", "Possession of excellent verbal and written communication skills", "Master's degree", "DoD certifying HUMINT source operations course or counterintelligence special agent course or equivalent non-DoD/IC course Certification"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Abgeschlossenes Studium der Datenwissenschaft oder eine vergleichbare Qualifikation", "Mindestens 2 Jahre Erfahrung in einer Funktion im Bereich Business Intelligence/Analytik in einem Einzelhandels- oder E-Commerce-Unternehmen", "Ausgeprägte analytische Kenntnisse", "Erfahrung mit Google Analytics sowie mit eCommerce-Plattformen", "Fähigkeit zur Entwicklung von Hypothesen auf der Grundlage spezifischer analytischer Fragen und umfassender strategischer Ziele", "Ausgeprägte strategische und analytische Denkweise mit hervorragenden mündlichen und schriftlichen Kommunikationsfähigkeiten", "Fließende Englischkenntnisse, Französischkenntnisse von Vorteil"]]},
{"salary": null, "requirement": [[" Previous relevant professional experience in the power/energy sector, preferably in a trading arm of a utility, oil & gas company, consultancy or analytics provider", " Excellent programming skills in Python; SQL and GAMS preferable", " Experience in and affinity to power markets and fundamental market models", " Analytical mind-set, critical thinking, and ability to build profound knowledge in complex markets", " Fluent written and spoken English", " Bachelor/Master degree in relevant area from a renowned university"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 65.348 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [["Abgeschlossenes Studium der Wirtschaftsinformatik oder Informatik mit Schwerpunkt Wirtschaftswissenschaften oder vergleichbare Ausbildung", "Fundierte Kenntnisse im Umgang mit Datenbanken", "Ausgeprägte analytische Fähigkeiten, schnelle Auffassungsgabe bei komplexen Sachverhalten sowie eine selbstorganisierte und effektive Arbeitsweise", "Begeisterung für Daten, Digitalisierung und Zukunftsthemen", "Gute Kommunikationsfähigkeiten (Deutsch und Englisch), vernetztes Denken, starker Teamplayer"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 70.030 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" Completed studies in business administration, informatics, or a comparable education", " Experience in agile software product management or agile software development processes", " In depth knowledge of the business & legal domain of B2B invoice management", " Background in B2B cloud-solutions", " Experience with SAP ERP, especially the modules SD, MM and FI ", "Experience in analytics, data mining & in low-code platforms", " Entrepreneurial and solution-oriented mindset", " Personal initiative, high commitment, as well as creativity", " Very good command of written and spoken English as well as confident communication with customers and within the team"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 68.582 € pro Jahr", "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 12,98 € pro Stunde", "requirement": [["Pre-sales experience is required", "5-10 years minimum experience supporting the sales of enterprise storage, networking or systems solutions to a combination of large enterprise accounts and data centers", "Deep understanding of the architecture, design and implementation of multi-tiered client/server and web-based computing solutions", "Prior experience in targeting new prospects and converting them into clients", "Contribute significant portions and/or lead responses to RFPs, RFQs and RFIs", "Superior knowledge of current and emerging storage architectures (FC, iSCSI, NAS, OSD, SAN)", "UNIX OS, NFS file systems and UNIX distributed network environment", "Installation/configuration of distributed computing, multiprocessing, virtual memory subsystem, storage subsystems architecture, shared memory architectures, cache architectures, windowing systems", "Strong knowledge of digital transformation to a Cloud Native architecture, On-Prem, Public Cloud, Provisioning Automation, and Containers", "Knowledge of VMWare, Local Area Networking, Ethernet, TCP/IP and general networking", "Excellent verbal and written interpersonal skills", "BS in CS, EE or other technical degree and/or equivalent experience", "Familiarity with modern web architecture a plus (LAMP stack, scale-out vs scale-up architectures, NoSQL alternatives)", "Application knowledge is highly desirable"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 54.188 € pro Jahr", "requirement": [["Outstanding degree with a reference to economics, such as business administration, business informatics or industrial engineering ", "First professional experience, preferably also through working student activities and/or internships in strategy consulting ", "Hands-on mentality, commitment and stress resistance combined with a fast grasp of complex processes and an independent way of working ", "Interest in strategic issues and excellent analytical and conceptual skills ", "High degree of flexibility, as well as distinctive entrepreneurial thinking and acting ", "Confident appearance, convincing communication skills as well as the ability to work in a team and flexibility ", "Very good knowledge of MS Office (especially Excel and PowerPoint)"]]},
{"salary": null, "requirement": [["Du hast ein abgeschlossenes Studium im Bereich Informatik, Wirtschaftsinformatik, Data Engineering oder eine vergleichbare Qualifikation z.B. als Quereinsteiger (m/w/d) mit IT-Kenntnissen", "Du bist offen für Neues, hast eine gesunde Neugier und arbeitest strukturiert an neuen Lösungen", "Du hast erste Erfahrungen mit Cloudsoftware (bspw. Snowflake) gemacht", "Dein gutes Verständnis von Datenbanken und Dein Umgang mit Daten zeichnet Dich aus, Modellierungserfahrung sind von Vorteil", "Analyseerfahrung in Jedox, Excel, Tableau oder ähnlichem (BI) Tool hast Du bereits gesammelt", "SQL ist Dein täglich‘ Brot", "Kenntnisse einer Skript- oder Programmiersprache wie Python wären super aber kein Muss", "CRM- oder ERP Wissen runden Dein Profil ab"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" Bachelor Abschlusses oder vergleichbar in Wirtschaft, Betriebswirtschaft, Analytik oder Finanzen", " Fundierte Erfahrung in der Erstellung und Optimierung von Datenanalysen, Kenntnisse und Erfahrungen in der Erfolgsmessung von Marketing Aktivitäten", " Sicherer Umgang mit MS Office, insbesondere MS Excel", " Erfahrung mit Datenvisualisierungstools (Tableau, Power BI o.ä.) und CRM-Lösungen (SFDC) wünschenswert", " Fließend Deutsch und Englisch in Wort und Schrift", " Hoher Grad an Eigenmotiviation und Zielorientierung", " Erfahrung in der Erstellung von Präsentationen, gute Fähigkeiten der Präsentation", " Gute Kommunikationsfähigkeit auch in einem internationalen Umfeld und mit nicht vor Ort befindlichen Partnern", " Stärke sowohl im selbstständigen Arbeiten als auch in der Teamarbeit", " Fähigkeit zur konstruktiven Diskussion auch unter Belastung"]]},
{"salary": null, "requirement": [["\n   ", "\n   ", "\n   ", "\n   ", "\n   ", "\n   "]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Bachelor´s degree in Mathematics, Economics, Finance, Statistics, Data Science, or related work experience", "In-depth experience in Microsoft Excel including formulas, pivots, charts, graphs etc.", "Hands-on experience with Tableau (or related tools)", "Optional: Knowledge in SQL", "Strong analytical thinking skills", "Thriving in a collaborative, service-oriented team environment", "Ability to translate data insights into business knowledge and so to identify potential problem areas as well as opportunities and subsequently derive action items and decision-making", "Autonomous working style", "Fluent in written and spoken English, German is a plus"]]},
{"salary": null, "requirement": [[" Degree in Computer Science, Information Technology or similar studies", " Profound knowledge of the Microsoft Azure Data Stack with hands-on experience for services like Storage Accounts (ADLS), Synapse, Data Explorer", " Experience building data visualizations in Plotly / Dash, PowerBI or similar"]]},
{"salary": null, "requirement": [["Du hast einen Master in Informatik, Wirtschaftsinformatik oder einen vergleichbaren Abschluss", "Du weißt, wie man einen Datensatz deskriptiv analysiert, tobst dich gerne bei Visualisierungen aus und sammelst Erkenntnisse mithilfe von statistischen Tests", "Du fährst grundsätzlich mehrere Lerniterationen und hinterfragst jeweils dein Problemverständnis sowie deine aktuelle Lösung", "Du kennst dich mit relationalen Datenbanken und komplexen Joins aus", "Du hast Spaß daran, mit Kund:innen gemeinsam herauszufinden, wie datengetriebene Erkenntnisse den Arbeitsalltag bestmöglich verbessern können", "Du bist vertraut mit den Basics des Projektmanagements und hast Spaß am Präsentieren", "Du denkst analytisch, strukturiert und strategisch, auch in komplizierten Situationen behältst du einen kühlen Kopf", "Du arbeitest gerne im Team und hast Spaß am Reisen"]]},
{"salary": null, "requirement": [["Abgeschlossenes Master/Bachelor/Diplomstudium in den Bereichen Informatik/Wirtschaftsinformatik oder Bioinformatik sowie Biotechnologie mit mehrjähriger Berufserfahrung z.B. als Data Analyst, Informatiker, IT-support, Bioinformatiker oder abgeschlossener Ausbildung mit langjähriger relevanter Berufserfahrung SQL-Kenntnisse", "Sehr gute Englischkenntnisse in Wort und Schrift", "Selbstverständlicher Umgang mit gängiger Officesoftware", "Selbstständige und zielorientierte Arbeitsweise, Zuverlässigkeit sowie eine ausgeprägte Kommunikations- und Teamfähigkeit"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 64.238 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[" Mind. 4 Jahre Erfahrung in einem dynamischen Arbeitsumfeld und mit der Präsentation von analyse- und datengestützten Geschichten sowohl gegenüber internen als auch externen Stakeholder*innen", " Sehr gute schriftliche und mündliche Kommunikationsfähigkeiten, um Botschaften wirksam an interne und externe Zielgruppen zu vermitteln", " Technische Kompetenzen (SQL, Tableau oder ähnliches, Excel, PowerPoint usw.) für Aufgaben im Bereich Data Mining, Analyse und Präsentation", " Sehr gute Fähigkeiten zur analytischen Problemlösung und zur Aufschlüsselung von Problemen sowie zur Analyse großer Datensets", " Fähigkeit zum effizienten Multitasking und zur termingerechten Fertigstellung von Arbeitsergebnissen für Kunden", " Fähigkeit zum selbstständigen Arbeiten – du blühst in unstrukturierten Umgebungen auf und fühlst dich mit Unwägbarkeiten wohl", " Reisebereitschaft (bis zu 20 % der Arbeitszeit), sobald der Geschäftsreiseverkehr wieder möglich ist"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Du hast einen Master in Informatik, Wirtschaftsinformatik oder einen vergleichbaren Abschluss", "Du weißt, wie man einen Datensatz deskriptiv analysiert, tobst dich gerne bei Visualisierungen aus und sammelst Erkenntnisse mithilfe von statistischen Tests", "Du fährst grundsätzlich mehrere Lerniterationen und hinterfragst jeweils dein Problemverständnis sowie deine aktuelle Lösung", "Du kennst dich mit relationalen Datenbanken und komplexen Joins aus", "Du hast Spaß daran, mit Kund:innen gemeinsam herauszufinden, wie datengetriebene Erkenntnisse den Arbeitsalltag bestmöglich verbessern können", "Du bist vertraut mit den Basics des Projektmanagements und hast Spaß am Präsentieren", "Du denkst analytisch, strukturiert und strategisch, auch in komplizierten Situationen behältst du einen kühlen Kopf", "Du arbeitest gerne im Team und hast Spaß am Reisen"]]},
{"salary": null, "requirement": [["Erfolgreich abgeschlossenes Studium im Bereich IT / Wirtschaftsinformatik oder erfolgreich abgeschlossene Ausbildung als Fachinformatiker (m/w/d) für Anwendungsentwicklung oder ähnliche Qualifikation", "Sehr gute Datenbank- und SQL-Kenntnisse", "Erfahrungen in der Entwicklung und Programmierung mit BI-Tools", "Sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift", "Belastbarkeit, Eigeninitiative und Teamfähigkeit", "Strukturierte, selbstständige und analytische Arbeitsweise"]]},
{"salary": null, "requirement": [["Abgeschlossenes Master/Bachelor/Diplomstudium in den Bereichen Informatik/Wirtschaftsinformatik oder Bioinformatik sowie Biotechnologie mit mehrjähriger Berufserfahrung z.B. als Data Analyst, Informatiker, IT-support, Bioinformatiker oder abgeschlossener Ausbildung mit langjähriger relevanter Berufserfahrung SQL-Kenntnisse", "Sehr gute Englischkenntnisse in Wort und Schrift", "Selbstverständlicher Umgang mit gängiger Officesoftware", "Selbstständige und zielorientierte Arbeitsweise, Zuverlässigkeit sowie eine ausgeprägte Kommunikations- und Teamfähigkeit"]]},
{"salary": null, "requirement": [["Minimum of 3 years experience in a similar role", "Experience with BI visualization tools such as Tableau, Google DataStudio, Looker, PowerBI etc.", "Experience working in a product team is a plus", "AWS experience also would be favourably viewed", "Self-sufficient and ability to adopt a pragmatic mindset", "Highly Proficient in SQL & Python", "A solid quantitative background (mathematics, statistics, computer science, etc…) is required", "Excellent English communication skills"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 64.238 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[" Identifiziere wertvolle Datenquellen und automatisiere die Erfassungsprozesse", " Führe eine Vorverarbeitung von strukturierten und unstrukturierten Daten durch", " Analysiere große Informationsmengen, um Trends und Muster zu entdecken", " Erstelle Vorhersagemodelle und maschinelle Lernalgorithmen", " Kombiniere Modelle durch Ensemble-Modellierung", " Präsentiere Informationen mithilfe von Datenvisualisierungstechniken", " Schlage Lösungen und Strategien für geschäftliche Herausforderungen vor", " Arbeit zusammen mit Engineering- und Produktentwicklungsteams"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" Mind. 4 Jahre Erfahrung in einem dynamischen Arbeitsumfeld und mit der Präsentation von analyse- und datengestützten Geschichten sowohl gegenüber internen als auch externen Stakeholder*innen", " Sehr gute schriftliche und mündliche Kommunikationsfähigkeiten, um Botschaften wirksam an interne und externe Zielgruppen zu vermitteln", " Technische Kompetenzen (SQL, Tableau oder ähnliches, Excel, PowerPoint usw.) für Aufgaben im Bereich Data Mining, Analyse und Präsentation", " Sehr gute Fähigkeiten zur analytischen Problemlösung und zur Aufschlüsselung von Problemen sowie zur Analyse großer Datensets", " Fähigkeit zum effizienten Multitasking und zur termingerechten Fertigstellung von Arbeitsergebnissen für Kunden", " Fähigkeit zum selbstständigen Arbeiten – du blühst in unstrukturierten Umgebungen auf und fühlst dich mit Unwägbarkeiten wohl", " Reisebereitschaft (bis zu 20 % der Arbeitszeit), sobald der Geschäftsreiseverkehr wieder möglich ist"]]},
{"salary": null, "requirement": [[" Erfolgreich abgeschlossenes Bachelorstudium idealerweise Wirtschaftsingenieurwesen, (Wirtschafts-)Informatik, (Wirtschafts-)Mathematik, Physik oder ähnliches", " Erste Kenntnisse im Bereich der Datensichtung, -aufbereitung, -visualisierung und -interpretation sind wünschenswert", " Gute Programmierkenntnisse in Python, Matlab oder Power BI sind von Vorteil", " Sehr gute analytische Fähigkeiten, eine hohe Zahlenaffinität sowie die Fähigkeit komplexe Problemstellungen verständlich zu visualisieren", " Strukturierte und gewissenhafte Vorgehensweise", " Sehr gute Deutsch- und Englischkenntnisse runden Ihr Profil ab"]]},
{"salary": null, "requirement": [["\n   ", "\n   ", "\n   ", "\n   ", "\n   "]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" 4+ years of relevant work experience", " 2+ years of experience directly managing a team and supporting a minimum of two direct reports ", "2+ years of experience working in Germany, Austria or Switzerland; in-depth familiarity with and knowledge of the region’s culture", " Strong ability to coach teams to dig into a problem and provide simple solutions, prioritize workload, and collaborate efficiently with different senior level stakeholders across the organization", " Self starter, intellectually curious and comfortable operating in a fast paced, ever changing environment", " Excellent written and verbal communication skills in German and English"]]},
{"salary": null, "requirement": [[" Bachelor's / Master's degree in Computer Science, Statistics, Mathematics, Business Intelligence, or equivalent discipline.", " Minimum 5 years of experience working with data and quantitative analysis in data collection, statistics, analytical and performance measurement function.", " Previous professional experience in business intelligence, statistical data analysis and predictive modeling.", " Demonstrated skills in visualizing data, specifically using tools such as Tableau, plotly etc.", " Strong working knowledge of programming and querying languages such as Python, R, SQL, etc. especially in a business setting.", " Experience with cloud-based services (MS Azure, AWS, Google Analytics).", " Experience working with project management and issue management tools such as Jira, Sentry, Git.", " Excellent communication and presentation skills, and ability to work independently in a fast-paced global environment."]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 67.022 € pro Jahr", "requirement": [["Master of Science degree with 3+ years of working experience or a PhD in computer science, natural sciences, engineering or related field", "Experience building and optimizing 'big data' data pipelines, architectures and data sets", "Excellent analytic skills related to working with unstructured datasets", "Excellent project management and organizational skills", "Advanced IT and programming skills", "Experience in data filtering and data processing", "Business fluent German and English language skills", "Enthusiasm to take on new challenges and learn new skills", "Willingness to work in an international team including ability to interact with remote locations over different time zones", "Ability to travel domestically and internationally"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" + 8 years’ experience working in the software industry in Product and Solution Management or Consulting Companies with focus on implementing data transformation projects ", "Excellent understanding of SAP Material Master and core ERP processes ", "Comprehensive understanding of Master Data Management and Business Operations", " Able to design, read and interpret data flows, enterprise architecture plans, IT landscape documentation ", "High level of enthusiasm for devising new scenarios, investigating, prototyping and operationalizing; ability to understand and structure complex situations", " Business process knowledge, ideally commercialization processes (getting a Material on the Pricelist), Quote to Cash and delivery", " Good Project Management, presentation, and communication skills incl. C-Level communication", " Experience of working in dynamic cross functional environment", " Portfolio and Backlog planning/controlling via Jira", " Fluency in English and German, both written and verbal"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["3 - 5 Jahre praktische Erfahrung in Marketingautomatisierung und Kampagnenmanagement sowie datengetriebenen Projekten mit belastbaren Ergebnissen, idealerweise in der B2B-Umgebung", "Sie sind ein leidenschaftlicher datengetriebener Marketing-Experte, der die Abhängigkeiten zwischen Marketingautomatisierung, CRM, ERP und PIM versteht", "Sie besitzen eine hohe intrinsische Motivation für datengetriebene Projekte und Marketingautomatisierung, können Konventionen herausfordern und bieten erfrischende Alternativen, um die Geschäftsziele zu erreichen", "Sie werden global mit dem Sales- und Marketing-Team zusammenarbeiten und haben Freude daran, andere mit einem Hohen Maß an interkultureller Sensibilität zu schulen und zu betreuen", "Sie sind versiert im Umgang mit Google Analytics, Google Tag Manager und der Google Search Console sowie CRM-Systeme wie Microsoft Dynamics 365", "Kundenerlebnis, Account-Based-Marketing, Attributionsmodellierung und Customer-Lifetime-Value sind Themen für die Sie brennen", "Sie haben Grundkenntnisse in HTML & CSS, können in R oder Python kodieren und haben erste Erfahrungen mit Toolkits für maschinelles Lernen gemacht"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 67.022 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Abgeschlossene Ausbildung im kaufmännischen Bereich, alternativ ein abgeschlossenes Studium", " Berufserfahrung im Bereich Controlling", " Sehr gute Excel sowie PowerPoint Kenntnisse", " Erste Erfahrung in der Erstellung mit Makros sowie im Umgang mit Datensätzen", " Sicheres und kompetentes Auftreten in Verbindung mit einem hohen Maß an Kommunikationsstärke"]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 67.022 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Identify areas for improvement and execute projects to enhance supply chain operations and efficiency and reduce costs"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" An excellent university degree, preferably computer science, business administration, or engineering, paired with a passion for data and its visualization", " High BI-affinity and understanding of data structures combined with business and KPI knowledge", " Experience in Data Visualization (e.g., Microsoft Power BI)", " Fast, analytical, and proactive mindset with an eye for detail", " Excellent Experience with Excel, VBA", " Knowledge of UX Design and in reporting standards (e.g., IBCS) would be an advantage", " Experience with SQL and Python or similar languages", " Good analytical thinking skills, structured way of working and quick comprehension", " Creative thinking and strong analytical and problem-solving skills", " Customer-oriented, open-minded, and self-reliant way of working", " Fluent English, advanced German language skills are an advantage"]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 55.584 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Abgeschlossenes Studium im MINT-Bereich oder vergleichbare Qualifikation", "Idealerweise mindestens 3 Jahre Berufserfahrung im DWH/BI-Umfeld", "Idealerweise Erfahrung im Finance-Bereich", "Berufseinsteiger mit entsprechender Spezialisierung möglich", "Know-how in Data Warehousing, Business Intelligence, Reporting und Analytics", "Gute Kenntnisse in SQL und Erfahrung mit BI-Tools", "Erfahrung mit agilen Methoden (Scrum)", "Sichere Kommunikation mit den Fachbereichen und eine empfängergerechte Visualisierung", "Strukturierte Vorgehensweise und die Fähigkeit zur Einarbeitung in komplexe Themen", "Eigeninitiative"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["3 - 5 years hands-on experience in marketing automation and campaign handling as well as data-driven projects with tangible outcome, ideally in a B2B environment", "You are a passionate data-driven marketer who understands the interdependencies between marketing automation (data across channels), CRM, ERP and PIM", "You have a high intrinsic motivation for data-driven projects and marketing automation, are able to challenge conventions, and offer refreshing alternatives to reach the business goals", "You will collaborate with Sales and Marketing team members at a global level and enjoy educating and mentoring others with a high level of intercultural sensitivity", "You are experienced in using Google Analytics, Google Tag Manager, and Google Search Console as well as CRM systems such as Microsoft Dynamics 365 or similar", "Customer journey, account-based marketing, attribution modelling, and customer lifetime value are all topics that you are passionate about", "You have a basic understanding of HTML & CSS, coding skills in R or Python, and some knowledge of machine learning toolkits"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" Installation, administration and further development of the local IT infrastructure", " Administration and maintenance of the Microsoft Azure environment", " Assistance with complex IT infrastructure projects", " Professional experience in internal IT support", " Good knowledge of German and English", " Strong team and service orientation", " Customer oriented way of working and ability to work independently"]]},
{"salary": null, "requirement": [[" You have a degree in Business Administration, Communications, Digital Marketing, Data Science, Business Analytics, Computer Science, or Information Management", " You have 3-5 years experience in data analytics, ideally in the field of digital marketing or communications in an agency, consultancy, or another enterprise", " You have experience in the field of web analytics (Google Analytics or Adobe Analytics) and media monitoring tools (e.g. Talkwalker), and you have successfully created dashboards (Google Data Studio, Power BI or Tableau)", " You are a strong analytical thinker and an innovative creator with a can-do-attitude", " You are highly motivated to analyze data and to provide powerful insights to create performance content, answer relevant business questions and to drive their execution", " You have first experience in solving the business problems by analytical method (modelling, visualization, graph analysis) and a mindset of data-driven decision-making", " You are experienced in the end-to-end content process and in the field of communications/marketing communications", " You are an excellent team player with a strong hands-on mentality, independent mode of operation and with strong interpersonal skills and the ability to collaborate with multiple stakeholders", " You are fluent in English"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["\n   ", "\n   ", "\n   ", "\n   ", "\n   "]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" Student (f/m/d) at a university or a university of applied sciences (min. in 5th semester)", " Preferred fields of study: Data Science, Business Management or Business Informatics", " Computer skills: very good Microsoft Office (especially Excel, and Power Point) skills, knowledge of SAP Analytics Cloud is a plus", " Language skills: fluent English, additional language is a plus", " Soft skills: strong organizational and analytical skills, innovative and influential, team player"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Du studierst Wirtschaftsinformatik, -Ingenieurwesen, BWL oder Wirtschaftswissenschaften und hast idealerweise bereits erste praktische Erfahrungen im Bereich Data Science gesammelt.", "Des Weiteren verfügst Du über eine hohe Affinität für technologische Innovationen, Data Science, Machine Learning und Geschäftsprozessmanagement.", "Außerdem bist Du auf der Suche nach einer herausfordernden Aufgabe, mit der Du in einem innovativen Geschäftsfeld echtes Expertenwissen erwerben kannst.", "Deine Freude an Datenanalysen, Datenbanken und Programmiersprachen runden Dein Profil ab."]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" Studium im Bereich Wirtschaft, Technik, IT, Innovation, Psychologie oder in einem verwandten Studienfach.", " Relevante Berufserfahrung in den Bereichen Strategie, Digital, Innovation und (agile) Organisationsentwicklung eines Unternehmens oder in einer Unternehmensberatung.", " Idealerweise mehrjährige Erfahrung als Projektleiter_in, Agile Coach (m/w/d), Product Owner (m/w/d) oder Scrum Master (m/w/d).", " Du kennst dich mit agilen Methoden (z. B. Design Thinking, Business Model Generation, Lean Startup, OKR) und den neusten Trends im Digitalumfeld aus.", " Du verfügst idealerweise über praktische Erfahrungen mit Scaled Agile Frameworks (z. B. Less, SAFe, Nexus) und im Organisationsdesign.", " Erfahrung im systemischen Coachen von Einzelpersonen und Teams.", " Durchsetzungsvermögen und einen hohen Eigenantrieb, eine moderne Organisation von Grund auf mitzugestalten.", " Reisebereitschaft und sichere Deutsch- und Englischkenntnisse."]]},
{"salary": null, "requirement": [["Sie besitzen quantitative und qualitative analytische Kompetenz und können komplexe Sachverhalte nachvollziehbar darstellen", "Sie weisen diese Fähigkeiten durch ein erfolgreich abgeschlossenes Studium oder eine vergleichbare Qualifikation nach", "Sie haben schon einmal mit BI-Systemen (vorzugsweise MicroStrategy) gearbeitet", "Sie besitzen bereits erste Kenntnisse in SQL und Python und lernen sich gerne in neue Analysetools und -technologien ein", "Sie übernehmen gerne Verantwortung und haben Freude an analytischen Herausforderungen", "Sie blicken gerne über den Tellerrand hinaus und haben spannende und herausfordernde Stationen in Ihrem Lebenslauf (z.B. Elternzeit, soziale Engagements, Auslandsaufenthalte,…)", "Wenn Sie dann noch Berufserfahrung haben, wäre das wunderbar"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" 4+ years of relevant work experience", " 2+ years of experience directly managing a team and supporting a minimum of two direct reports ", "2+ years of experience working in Germany, Austria or Switzerland; in-depth familiarity with and knowledge of the region’s culture", " Strong ability to coach teams to dig into a problem and provide simple solutions, prioritize workload, and collaborate efficiently with different senior level stakeholders across the organization", " Self starter, intellectually curious and comfortable operating in a fast paced, ever changing environment", " Excellent written and verbal communication skills in German and English"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 67.022 € pro Jahr", "requirement": [["Master of Science degree with 3+ years of working experience or a PhD in computer science, natural sciences, engineering or related field", "Experience building and optimizing 'big data' data pipelines, architectures and data sets", "Excellent analytic skills related to working with unstructured datasets", "Excellent project management and organizational skills", "Advanced IT and programming skills", "Experience in data filtering and data processing", "Business fluent German and English language skills", "Enthusiasm to take on new challenges and learn new skills", "Willingness to work in an international team including ability to interact with remote locations over different time zones", "Ability to travel domestically and internationally"]]}
]