[
  {
    "company": "Data Analyst (m/w/d)",
    "Location": "91567 Herrieden",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Business Data Analyst (m/f/d)",
    "Location": "80337 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Data Analyst (w/m/d)",
    "Location": "80538 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Manager, International Product (m/w/d)",
    "Location": "München",
    "salary": null,
    "requirement": [
      [
        " 4+ years of relevant work experience",
        " 2+ years of experience directly managing a team and supporting a minimum of two direct reports ",
        "2+ years of experience working in Germany, Austria or Switzerland; in-depth familiarity with and knowledge of the region’s culture",
        " Strong ability to coach teams to dig into a problem and provide simple solutions, prioritize workload, and collaborate efficiently with different senior level stakeholders across the organization",
        " Self starter, intellectually curious and comfortable operating in a fast paced, ever changing environment",
        " Excellent written and verbal communication skills in German and English"
      ]
    ]
  },
  {
    "company": "Analyst II, Risk Tools and Analytics",
    "Location": "Ebene",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Credit Analyst , Amazon Business Payments",
    "Location": "München",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Data Engineer (f/m/x)",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 72.372 € pro Jahr",
    "requirement": [
      [
        " Fuel FINN: Oversee architecture, development and maintenance of the data pipeline, providing the best information about its cars, customers and operations. Ensure FINN’s long-term strategic edge by automating key elements of the value chain.",
        " Strive for excellence: Strive to deliver the best possible user experience and to follow engineering best practices.",
        " Connect our teams: Partner and engage with software engineers, data analysts and members of the senior management team to provide insights and recommendations in their respective business areas.",
        " Build it, run it: Build features with a ‘build it, run it’ mindset and be responsible for testing, deploying, and monitoring your code. We believe in Serverless!"
      ]
    ]
  },
  {
    "company": "E-Com Data Analyst",
    "Location": "81829 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      [
        " Highly developed analytical mindset and skill with a desire to grow within the ecommerce and toy space",
        " Exceptional excel, data management, written, verbal, and presentation skills",
        " Demonstrated ability to effectively work on multiple projects and prioritize work without missing critical deadlines",
        " Ability to both adapt to and manage changing priorities independently in a fast-paced environment",
        " Excellent interpersonal skills and ability to work effectively with people at all levels within a team environment",
        " Proven ability to do whatever it takes to get the job done while continuously taking initiative and pushing projects forward under tight deadline",
        " Most importantly, you like to learn, have fun and play!"
      ]
    ]
  },
  {
    "company": "Data Warehouse Engineer (m/f/x)",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 72.372 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Internship – Software Engineering - Data - Munich or Remote",
    "Location": "München",
    "salary": null,
    "requirement": [
      [
        " Manage and drive your own projects: At FINN, get responsibility from day 1! All of your projects will have a critical impact on our company.",
        " Fuel FINN: Be part of the development and maintenance of a cutting-edge data pipeline, providing FINN with the best information about cars, customers and operations. Ensure FINN’s long-term competitive edge by automating key elements of the value chain.",
        " Connect the dots and our teams: Partner and engage with software engineers and data analysts to provide insights and recommendations in their respective business areas.",
        " Empower the future of mobility: Leverage data analytics capabilities to automate fleet operations, purchase decisions and key customer support interactions. "
      ]
    ]
  },
  {
    "company": "Data Visualisation Analyst (m/f/d)",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Data-Analyst / Data Scientist (m/w/d) Schwerpunkt Statistik und Künstliche Intelligenz",
    "Location": "81369 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 79.005 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Data Analyst (m/w/d)",
    "Location": "81369 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      [
        " Du verfügst über min. 3 Jahre Berufserfahrung im Bereich Data Science oder als (Sales) Operations Manager in der Start-Up, SaaS oder B2B Umgebung",
        " Daten und Zahlen sind deine Leidenschaft und du konntest bereits Erfahrung in der Aufbereitung von Daten, quantitativen Methoden, Machine-Learning sowie mit multivariater Datenanalyse sammeln",
        " Du bist mit Herz Data Analyst und kannst gut mit dem Vertrieb oder auch umgekehrt",
        " Du bist geübt im Umgang mit BI Tools (PowerBI, Tableau oder Google Data Studio)",
        " Du beherrschst mindestens eine Data-Science-Sprache",
        " Deine Kommunikationsfähigkeiten in Deutsch sind hervorragend",
        " Du siehst in einem schnell wachsenden Unternehmen die Chance dich weiterzuentwickeln und dein Umfeld zu motivieren"
      ]
    ]
  },
  {
    "company": "Engineer (m/f/d) Software Quality Assurance",
    "Location": "80336 München",
    "salary": null,
    "requirement": [
      [
        " Completed degree in computer science, business informatics or comparable qualification.",
        " 3-4 years relevant professional experience in technical testing and/or software quality assurance, preferably in a relevant position or in financial service environment.",
        " Practical experience in the application of relevant test procedures and tools and strong interest in optimization of testing process.",
        " In-depth experience as an (agile) QA engineer/ Test analyst and are familiar with agile process models (e.g. SCRUM), methods and tools.",
        " Practical experience in functional tests, acceptance tests, test data management, defect management, black-box testing of web applications and other test types.",
        " Motivation to work with new technologies and methods.",
        " Excellent communication skills, ability to handle multiple tasks and interact with various stakeholders, detailed and solution-oriented working methods.",
        " High degree of independence and a goal-oriented and responsible way of working, as well as a high level of commitment."
      ]
    ]
  },
  {
    "company": "(Junior) Data & Business Intelligence Analyst (m/w/d) Autoreifen",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 65.051 € pro Jahr",
    "requirement": [
      [
        "Gut abgeschlossenes Studium der (Wirtschafts-) Informatik, Mathematik, Wirtschaftswissenschaften oder Ähnlichem",
        "Analytisch-strukturierte Arbeitsweise mit hoher Lösungsorientierung und Freude am analytischen, strukturierten und datengetriebenen Arbeiten",
        "Proaktive Haltung, um Dich in Eigeninitiative in neue komplexe Sachverhalte einzuarbeiten",
        "Verhandlungssichere Deutschkenntnisse (C1) sowie gute Englischkenntnisse (B2) in Wort und Schrift"
      ]
    ]
  },
  {
    "company": "Junior Data Analyst",
    "Location": "82031 Grünwald",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Key Account Manager Bayern / Baden-Württemberg (m/w/d)",
    "Location": "80331 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 66.733 € pro Jahr",
    "requirement": [
      [
        " Du bringst bereits Erfahrungen im Vertrieb, Verkauf oder der Kundenbetreuung mit und hast eine akademische Ausbildung oder eine entsprechende abgeschlossene kaufmännische Ausbildung",
        " Du bist besonders ehrgeizig und strukturiert, steckst Dir gerne Ziele und setzt diese auch mit Durchhaltevermögen konsequent um. Rückschläge demotivieren Dich dabei nicht",
        " Im Verkaufsgespräch überzeugst Du durch Deine sympathische Persönlichkeit, Dein ausgeprägtes Kommunikationstalent sowie durch Deine hohe Kunden- und Dienstleitungsorientierung",
        " Du hast die Fähigkeit und Bereitschaft, Dich schnell in informationstechnische Infrastrukturen einzudenken, um die bestmögliche Anwendungslösung Deinem Kunden anzubieten",
        " Du verfügst über ein ausgeprägtes strategisches und analytisches Denken und Prozessverständnis",
        " Eine starke Teamfähigkeit sowie die Eigenschaft selbstständig Entscheidungen zu treffen zeichnen Dich aus",
        " Du bist gern unterwegs und kannst Dich als sehr guter Netzwerker schnell auf die unterschiedlichen Menschen, denen Du begegnest, einstellen"
      ]
    ]
  },
  {
    "company": "Software Engineer - Python backend - Opportunity for Working Remotely Munich,",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 63.982 € pro Jahr",
    "requirement": [
      [
        " Feature development: you are expected over time to become the primary owner of some of the components of our network detection pipeline. These components produce security data that is consumed by a variety of internal “customers” adopting our security capabilities. Your primary role will be that of actively contributing to the development of new features on these components.",
        " Threat detection: you are expected to have some degree of knowledge and interest in the threat detection work that your components will support. More specifically, you will be expected to have regular conversations with network analysts in your same team and discuss about improvements to the pipeline to better address new/emerging threats.",
        " You will be expected to monitor the pipeline (deployed in k8s environments) and respond to any issue in its operation."
      ]
    ]
  },
  {
    "company": "Analyst für Business Intelligence / Data Science (m/w/d)",
    "Location": "Fürth",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Snr. Brand Manager, Germany, Amazon Ads",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 56.012 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "(Senior) Sales Analyst (m/f/d)",
    "Location": "München",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Senior Account Manager",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 63.572 € pro Jahr",
    "requirement": [
      [
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   "
      ]
    ]
  },
  {
    "company": "Telco Digital -Business Analyst",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 38.849 € pro Jahr",
    "requirement": [
      [
        "At least 5-10 years of experience as a Business Analyst in Telco Digital area (or roles with similar skills)",
        "Experience working in an Agile/Scrum environment",
        "Experience with customer research, creating persona, mapping customer journey’s, writing user stories and being the voice of the customer",
        "Experience managing a range of stakeholders",
        "Experience of Agile documentation including Backlogs, Customer Journeys, Use Cases, User Stories, Acceptance Criteria etc.",
        "Experience of requirements elicitation techniques, (e.g., interviews, questionnaires, user observation, workshops, role playing and prototyping)",
        "Excellent communication and influencing skills",
        "Excellent knowledge in Telco and work experience in various parts of Telco business ",
        "Coordinate with the different teams to be aware of the new online features being built and constantly align on timelines and requirements",
        "Proactive with an entrepreneurial spirit and team player mindset, and adept at engaging senior stakeholders",
        "An excellent communicator with outstanding verbal and written communication skills",
        "A self-starter, able to lead workshops, work in matrix team structure and assume front end roles at client location"
      ]
    ]
  },
  {
    "company": "Sales-Analyst (d/m/w) in der Vertriebssteuerung",
    "Location": "Nürnberg",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 3.317 € pro Monat",
    "requirement": [
      [
        "Ein erfolgreich abgeschlossenes Studium in Wirtschaftswissenschaften oder Betriebswirtschaft oder eine vergleichbare Qualifikation",
        "Mehrjährige Steuerungserfahrung im B2B-Vertrieb, idealerweise in der Finanzbranche",
        "Eine große Begeisterungsfähigkeit und eine ausgeprägte Fähigkeit, sich in neue Themen eigenverantwortlich einzuarbeiten, diese vertrieblich aufzubereiten und zu multiplizieren",
        "Hohe Lösungsorientierung auch bei einer Vielzahl von komplexen Fragestellungen",
        "Ausgeprägtes Verständnis für Analyse und zahlenbasierte Steuerung von Maßnahmen",
        "Innovatives und analytisches Denkvermögen und eine schnelle Auffassungsgabe",
        "Konzeptionelle Erfahrung und kreatives Denken"
      ]
    ]
  },
  {
    "company": "MM45 Software Engineer Frontend (m/w/d) I BBLPMA (KA/M)",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 63.982 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "(Senior) Manager (w/m/d): Internal Communications & Marketing Intelligence für Central Europe",
    "Location": "München",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Senior Software Development Consultant",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 79.213 € pro Jahr",
    "requirement": [
      [
        "Proven ability to deliver products from implementation to submission with Unity and C#.",
        "Strong understanding of the software development lifecycle.",
        "Good communicator with the ability to interface directly with clients.",
        "Experience with games, AR/VR, mobile apps and desktop applications.",
        "Ability to find creative solutions to difficult problems."
      ]
    ]
  },
  {
    "company": "IT Service Manager (m/w/d) 80% Homeoffice",
    "Location": "Münster",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 3.741 € pro Monat",
    "requirement": [
      [
        " Abgeschlossenes Studium in (Wirtschafts-) Informatik oder eine vergleichbare Ausbildung",
        " Als Quereinsteiger_in mit entsprechenden Fachkenntnissen bist Du bei uns ebenso herzlich willkommen",
        " Technologien wie Linux-, Apache Web- und Tomcat Appl.-Server, DBMS Oracle & MS SQL, Netzwerktechnologien und MS Azure sind Dir nicht fremd",
        " Erfahrungen im Umgang mit JIRA und Confluence sind wünschenswert",
        " Professioneller Pragmatismus, Kommunikationsstärke und ausgeprägte Lösungsorientierung zeichnen Dich aus",
        " Als Projektmanager_in hast Du Freude daran, technische Projekte mit einem Team zum Ziel zu führen",
        " Teamfähigkeit, eine hohe Lernbereitschaft und sehr gute Deutsch- und Englischkenntnisse runden Dein Profil ab"
      ]
    ]
  },
  {
    "company": "Software Developer Smart Maintenance Bahntechnik (w/m/div.) - remote möglich",
    "Location": "83607 Holzkirchen",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Enterprise Account Executive, Corporate",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 49.887 € pro Jahr",
    "requirement": [
      [
        "Take responsibility for the end-end sales processes in your territory, targeting corporate intelligence departments.",
        "Research opportunities, prospect, initiate discussions, build relationships, conduct demos, manage product trials, and most importantly: ",
        "Forecast accurately and develop the necessary pipeline to meet/exceed quota.",
        "Work closely with our Product Specialist team during trials to ensure client engagement and ultimate purchase.",
        "Gather and distribute product feedback from clients and prospects to the sales and product teams to help us continually enhance our product offerings."
      ]
    ]
  },
  {
    "company": "Senior Data Analyst (BI) (all genders)",
    "Location": "82031 Grünwald",
    "salary": null,
    "requirement": [
      [
        "Freude am Organisieren, Aufbereiten und Analysieren von Daten",
        "Sicherer Umgang in der Erstellung von automatisierten Berichten und Kennzahlensystemen",
        "Erfahrung in der Entwicklung von Modellen in der Statistik oder im Machine Learning",
        "Gute Kenntnisse von Datenarchitekturen und Datenqualitätsmanagement",
        "Praktische Erfahrung im Einsatz von Programmiersprachen wie zum Beispiel Python oder R",
        "Versierter Umgang mit Werkzeugen zur Datenvisualisierung wie MS PowerBI, Tableau oder Qlik ",
        "Begeisterung für neue fachliche, technische sowie branchenspezifische Themen",
        "Die Fähigkeit aus Informationen Wissen abzuleiten, sowie Freude am Erfahrungsaustausch",
        "Fließende Deutsch- und Englischkenntnisse",
        "Flexibilität im Projekteinsatz und Reisebereitschaft",
        "Optional: erfolgreich abgeschlossenes Studium der (Wirtschafts-) Mathematik, Statistik, Physik, (Wirtschafts-)Informatik, Wirtschaftswissenschaften, oder eines vergleichbaren Studiengangs",
        "Relevante Berufs- und Projekterfahrung"
      ]
    ]
  },
  {
    "company": "Data Analyst (m/w/d)",
    "Location": "81369 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      [
        " Du verfügst über min. 3 Jahre Berufserfahrung im Bereich Data Science oder als (Sales) Operations Manager in der Start-Up, SaaS oder B2B Umgebung",
        " Daten und Zahlen sind deine Leidenschaft und du konntest bereits Erfahrung in der Aufbereitung von Daten, quantitativen Methoden, Machine-Learning sowie mit multivariater Datenanalyse sammeln",
        " Du bist mit Herz Data Analyst und kannst gut mit dem Vertrieb oder auch umgekehrt",
        " Du bist geübt im Umgang mit BI Tools (PowerBI, Tableau oder Google Data Studio)",
        " Du beherrschst mindestens eine Data-Science-Sprache",
        " Deine Kommunikationsfähigkeiten in Deutsch sind hervorragend",
        " Du siehst in einem schnell wachsenden Unternehmen die Chance dich weiterzuentwickeln und dein Umfeld zu motivieren"
      ]
    ]
  },
  {
    "company": "Intern Data Analyst",
    "Location": "Germering",
    "salary": null,
    "requirement": [
      [
        "University education in Business Informatics, Data Science, Business Analytics, Computer Science, Statistics, Operations Research, or similar (second half of diploma or Bachelor, or Master)",
        "Experience with Tableau Desktop",
        "Analytical thinking, structured work style and the ability to learn and adapt fast",
        "Self-motivated and open, enjoys working on independent projects",
        "Good knowledge in Microsoft Office applications, especially in Excel",
        "Fluent in English both in writing and speaking"
      ]
    ]
  },
  {
    "company": "Engineer (m/f/d) Software Quality Assurance",
    "Location": "80336 München",
    "salary": null,
    "requirement": [
      [
        " Completed degree in computer science, business informatics or comparable qualification.",
        " 3-4 years relevant professional experience in technical testing and/or software quality assurance, preferably in a relevant position or in financial service environment.",
        " Practical experience in the application of relevant test procedures and tools and strong interest in optimization of testing process.",
        " In-depth experience as an (agile) QA engineer/ Test analyst and are familiar with agile process models (e.g. SCRUM), methods and tools.",
        " Practical experience in functional tests, acceptance tests, test data management, defect management, black-box testing of web applications and other test types.",
        " Motivation to work with new technologies and methods.",
        " Excellent communication skills, ability to handle multiple tasks and interact with various stakeholders, detailed and solution-oriented working methods.",
        " High degree of independence and a goal-oriented and responsible way of working, as well as a high level of commitment."
      ]
    ]
  },
  {
    "company": "Business Intelligence & Reporting Analyst (m/f/d)",
    "Location": "80333 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 65.051 € pro Jahr",
    "requirement": [
      [
        " You have a ",
        " You will be part of a great engineering team of the",
        " At StudySmarter, you have the chance to ",
        " We make it a point to pay ",
        " We offer you ",
        " Our brand-new and ",
        " You have the possibility to ",
        " We like to strengthen our team spirit with",
        " We want everyone to feel in good hands - so tell us what's important to you in your work environment"
      ]
    ]
  },
  {
    "company": "CRM Data Analyst (m/w/d)",
    "Location": "Bamberg",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "(Junior) Data Policy & Compliance Analyst/ Expert (m/f/x)",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 4.017 € pro Monat",
    "requirement": [
      []
    ]
  },
  {
    "company": "Data Analyst (m/w/d)",
    "Location": "Deggendorf",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Intern Data Analyst",
    "Location": "Germering",
    "salary": null,
    "requirement": [
      [
        "University education in Business Informatics, Data Science, Business Analytics, Computer Science, Statistics, Operations Research, or similar (second half of diploma or Bachelor, or Master)",
        "Experience with Tableau Desktop",
        "Analytical thinking, structured work style and the ability to learn and adapt fast",
        "Self-motivated and open, enjoys working on independent projects",
        "Good knowledge in Microsoft Office applications, especially in Excel",
        "Fluent in English both in writing and speaking"
      ]
    ]
  },
  {
    "company": "(Junior) Data & Business Intelligence Analyst (m/w/d) Autoreifen",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 65.051 € pro Jahr",
    "requirement": [
      [
        "Gut abgeschlossenes Studium der (Wirtschafts-) Informatik, Mathematik, Wirtschaftswissenschaften oder Ähnlichem",
        "Analytisch-strukturierte Arbeitsweise mit hoher Lösungsorientierung und Freude am analytischen, strukturierten und datengetriebenen Arbeiten",
        "Proaktive Haltung, um Dich in Eigeninitiative in neue komplexe Sachverhalte einzuarbeiten",
        "Verhandlungssichere Deutschkenntnisse (C1) sowie gute Englischkenntnisse (B2) in Wort und Schrift"
      ]
    ]
  },
  {
    "company": "Data Analyst (m/w/d)",
    "Location": "Erlangen",
    "salary": null,
    "requirement": [
      [
        "Ein jährliches Gehalt zwischen 50.000 und 55.000 €",
        "Rückmeldung innerhalb kürzester Zeit",
        "Vielfältige Weiterbildungsmöglichkeiten in unserer e-academy",
        "Corporate Shopping und Rabatte für ausgewählte Fitnessstudios",
        "Betreuung durch einen persönlichen Talent Coach"
      ]
    ]
  },
  {
    "company": "Analyst Data Excellence (m/w/d)",
    "Location": "Deutschland",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 64.607 € pro Jahr",
    "requirement": [
      [
        "Erfolgreich abgeschlossenes Studium des Wirtschaftsingenieurwesens, der Wirtschaftsmathematik, der Wirtschaftsinformatik, Wirtschaftswissenschaften, BWL oder vergleichbarer Studiengänge",
        "Erste Anwendungskenntnisse auf den Gebieten SAP, Data Management oder agile Softwareentwicklung ",
        "Enthusiasmus für Daten, „Data Thinking“ und erste Anwendungskenntnisse im Bereich Datenbanken (SQL) von Vorteil",
        "Erste Kenntnisse auf den Gebieten Supply Chain Management, intralogistische Prozesse, Produktionsmanagement oder Bestandsmanagement etc. von Vorteil",
        "Kundenorientierte und eigenverantwortliche Arbeitsweise innerhalb unserer Projektteams",
        "Schnelle, analytische, aufgeschlossene und proaktive Denkweise mit einem Auge für Details",
        "Bereitschaft zu nationaler und internationaler Reisetätigkeit",
        "Sehr gute deutsche und englische Sprachkenntnisse"
      ]
    ]
  },
  {
    "company": "IT Business Analyst - Master Data (MDM)",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 38.849 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Business Intelligence & Data Analyst (m/w/d)",
    "Location": "80538 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 65.051 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Data Analyst (m/w/d)",
    "Location": "90402 Nürnberg",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Manager, International Product (m/w/d)",
    "Location": "München",
    "salary": null,
    "requirement": [
      [
        " 4+ years of relevant work experience",
        " 2+ years of experience directly managing a team and supporting a minimum of two direct reports ",
        "2+ years of experience working in Germany, Austria or Switzerland; in-depth familiarity with and knowledge of the region’s culture",
        " Strong ability to coach teams to dig into a problem and provide simple solutions, prioritize workload, and collaborate efficiently with different senior level stakeholders across the organization",
        " Self starter, intellectually curious and comfortable operating in a fast paced, ever changing environment",
        " Excellent written and verbal communication skills in German and English"
      ]
    ]
  },
  {
    "company": "Customer Service Delivery Analyst",
    "Location": "München",
    "salary": null,
    "requirement": [
      [
        "Education in the field of computer science, IT-related studies or comparable qualifications",
        "Minimum 2 years in the software, manufacturing, distribution or accounting industry is preferred.",
        "At least 2 years in a Customer Service/Support role is essential.",
        "Fluent (C2) German and very good (C1) English language skills are required.",
        "Very good knowledge of MS-Excel and basic knowledge of HTML, CSS, XML desirable",
        "Experience working with ITIL or an understanding of the framework is preferred",
        "Demonstrated ability to continually learn new products and technologies.",
        "Excellent interpersonal, organization & communication skills.",
        "Attention to detail; strong analytical and problem solving skills.",
        "Able to build productive working relationships internally and externally"
      ]
    ]
  },
  {
    "company": "Data Analyst (m/w/d) Digital Insights, Vollzeit",
    "Location": "81477 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      [
        "Flexible Arbeitszeiten, Laptop und Firmenhandy",
        "Möglichkeit, 3 Tage pro Woche mobil zu arbeiten",
        "30 Tage Urlaub und einen zusätzlichen Urlaubstag an Ihrem Geburtstag, wenn er auf einen Arbeitstag fällt",
        "Vielzählige Aus- und Weiterbildungsmaßnahmen",
        "Aufstiegs- und Karrieremöglichkeiten",
        "Kostenfreie Soft- und Heiß-Getränke sowie eine vom Arbeitgeber subventionierte Kantine",
        "Kita– und Kindergartenplätze am Standort",
        "Leasingangebote für Fahrräder, E-Bikes oder Lastenräder",
        "Angebote zur betrieblichen Altersvorsorge",
        "Betriebseigene Ferienwohnungen",
        "Teilnahme an Firmenevents"
      ]
    ]
  },
  {
    "company": "Junior Business Intelligence Analyst (m/f/d)",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 65.051 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Data Analyst",
    "Location": "80993 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Data Analyst (m/w/d)",
    "Location": "Erlangen",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Investment Data Analyst (m/w/d) #StandwithUkraine",
    "Location": "80802 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      [
        "Sie haben Ihr Fach-/Hochschulstudium im Wirtschaftswissenschaften, -informatik, -mathematik, bevorzugt mit Schwerpunkt Finanzen erfolgreich abgeschlossen und/oder bringen vergleichbare Berufserfahrung mit.",
        "Gute Kapitalmarktkenntnisse und gute SQL-Kenntnisse (vorzugweise PL/SQL) sowie ein Verständnis für operative Reportingprozesse erleichtern Ihnen die Einarbeitung.",
        "Sie krempeln die Ärmel hoch und packen an, übernehmen gerne Verantwortung und treiben proaktiv Themen voran.",
        "Sie denken über den Tellerrand hinaus, haben die gesamte Prozesskette im Blick und geben gerne Impulse zur Prozess- und Datenoptimierung.",
        "Kundenzufriedenheit steht bei Ihnen an erster Stelle und als Teamkollege/Teamkollegin teilen Sie gerne Ihr Wissen mit anderen.",
        "Fortgeschrittene MS-Office-Kenntnisse sowie ausgezeichnete schriftliche und mündliche Kommunikationsfähigkeiten in Deutsch und Englisch setzen wir voraus."
      ]
    ]
  },
  {
    "company": "Data Analyst / Statistician Working Student (m/f/d)",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      [
        "Shown practical experience (acquired at prior jobs, internships, university projects, open-source projects, academia/research, etc.) ",
        "You are proactive, structured, like to bring in your own ideas, and can acquire new skills independently ",
        "Strong communication skills ",
        "Fluent English, German is a plus ",
        "Advanced programming skills in at least Python; git "
      ]
    ]
  },
  {
    "company": "Data Analyst Manufacturing (m/f/d)",
    "Location": "Augsburg",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Data-Analyst Einkauf (w/m/div.)",
    "Location": "97816 Lohr",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Claims Strategic Data Analyst (m/f/d)",
    "Location": "81737 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 38.849 € pro Jahr",
    "requirement": [
      [
        "Preferably Degree in computer engineering/ computer sciences",
        "Experience in international industrial insurance and / or Reinsurance",
        "Previous experience in quant fields of study, such as Finance, Actuarial, IT (need very strong Mathematical and / or Financial and / or Statistical and / or Actuarial) and / or Analytical background",
        "Previous experience coding and database design using SQL, Python, C with emphasis on transforming business requirements into developed tools",
        "Ability to identify, advice and implement solutions for IT-related issues",
        "Negotiation skills combined with tact and diplomacy",
        "Ability to translate findings from analytics into concrete suggestions for business steering and opportunities",
        "Strong Communication & Presentation skills: Ability to express ideas and messages clearly, both written and verbally. Ability to \"sell\" an improvised or prepared audience winning story",
        "Fluent English skills (spoken and written)"
      ]
    ]
  },
  {
    "company": "Spezialist Data Analyst Zubehör (m/w/d)",
    "Location": "München",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "(Senior-) Data Analyst (f/m/d) at Allianz Digital Health GmbH",
    "Location": "80802 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      [
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   "
      ]
    ]
  },
  {
    "company": "Data Scientist (m/f/x)",
    "Location": "81541 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 79.005 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Senior Data Analyst / Customer Analytics (f/m/x)",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      [
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   "
      ]
    ]
  },
  {
    "company": "Data Analyst (m/w/d)",
    "Location": "Hirschau",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Data Analyst (w/m/x)",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Construction Finance Analyst",
    "Location": "München",
    "salary": null,
    "requirement": [
      [
        " Bachelors, Masters or MBA degree in Construction, Finance, Business, Accounting, or related field.",
        " 5+ years of experience in technical finance, or construction cost engineering analysis, or related construction project controls field.",
        " Intermediate level MS Excel expertise."
      ]
    ]
  },
  {
    "company": "Intern (m/f/d) Portfolio Management for Group Data Analytics #StandwithUkraine",
    "Location": "80802 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 56.012 € pro Jahr",
    "requirement": [
      [
        "Student enrolled in MBA program, Business Administration or related field at Master level",
        "Excellent academic achievements",
        "Written and spoken English is essential, German is helpful",
        "Excellent proficiency of Office 365, in particular Excel and Powerpoint"
      ]
    ]
  },
  {
    "company": "Data Analyst (f/m/d) technical lead at Computed Tomography",
    "Location": "91301 Forchheim",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Data Analyst (m/f/d)",
    "Location": "80939 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      [
        " University degree in the field of Data or Computer Science, Business, Economics, or Information Management",
        " Several years of analytical and database experience.",
        " Experience in analyzing marketing and customer data (e.g., digital advertising, e-commerce and CRM data) to gain insights and use them to manage marketing campaigns",
        " Equipped with good knowledge in SQL and dashboarding tools such as Tableau, Google Data Studio or any other data analytics tools",
        " Good communication skills, ability to speak and write in German fluently"
      ]
    ]
  },
  {
    "company": "Business Analyst (m/f/d) - Market Data #StandwithUkraine",
    "Location": "80802 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 60.042 € pro Jahr",
    "requirement": [
      [
        "University degree in mathematics, physics, business administration, economics or related fields ",
        "First professional experience in relevant field (e.g. consulting, controlling or modelling) is required",
        "Experience with relational databases (SQL, PL/SQL)",
        "Experience with Market Data Management and vendors e.g. Refinitiv, Bloomberg or similar is a plus",
        "Capital market, finance and/or investment management knowledge",
        "Programming skills in SQL, R or Python are an advantage",
        "A very flexible and proactive approach, combining diplomacy and assertiveness",
        "Strong analytical and conceptual skills",
        "High degree of analytical thinking, motivation, autonomy and an above-average willingness to perform",
        "High responsibility and understanding of data quality and stable operative processes",
        "Fluent in English and German is a must"
      ]
    ]
  },
  {
    "company": "Data Analyst (m/f/d) - Oracle / Asset Management #StandwithUkraine",
    "Location": "80802 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      [
        "University degree in economics, business administration, mathematics, software engineering, computer science and/or equivalent experience in finance or data analytics",
        "Experience in data engineering (Oracle) with an understanding of (PL/)SQL",
        "First work experience in the area of data analysis",
        "Experience in collaboration and steering of service providers is a plus",
        "Understanding of process operations, ticketing tools and SLA-management",
        "Strong service attitude and customer orientation",
        "Strong verbal and written communication skills",
        "Interest in finance and insurance",
        "High degree of analytical thinking, motivation and autonomy",
        "Fluent in English, German desired"
      ]
    ]
  },
  {
    "company": "Data Engineer (m/f/d)",
    "Location": "85461 Bockhorn",
    "salary": null,
    "requirement": [
      [
        " ",
        "You identify and resolve bottlenecks in existing data pipelines and SQL-queries to improve performance and reduce processing delays",
        " "
      ]
    ]
  },
  {
    "company": "Data Scientist (m/f/d)",
    "Location": "80469 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 79.005 € pro Jahr",
    "requirement": [
      [
        "You are enthusiastic about analytics, pricing and automations to gain insights into the latest analytics tools and technology and learn how to combine them with knowledge in data science & statistics.",
        " You have at least one year of work experience in data science and are looking forward to applying your experience.",
        " You love sharing your latest insights with your colleagues in small presentations and know how to use the right charts to explain your results.",
        " You are used to writing SQL queries as well as Python code, and have used some of the common data science libraries like Pandas, PyTorch, Keras, Scikit, Pymc, etc."
      ]
    ]
  },
  {
    "company": "Data Analyst (m/w/d)",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Retail Data Analyst (m/w/x)",
    "Location": "81671 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Business Analyst / Data Analyst (w/m/d) bei medi in Bayreuth",
    "Location": "95448 Bayreuth",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Data Analyst for Digital E-Commerce Experience (m|f|d)",
    "Location": "Würzburg",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Data Analyst (w/m/d)",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Data Analyst (m/w/d)",
    "Location": "80331 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      [
        "Universitäts- oder Fachhochschulabschluss idealerweise in einem Bereich wie Wirtschaftsinformatik, Data Science oder Digital Business",
        " Mindestens 5 Jahre Erfahrung im Bereich der ganzheitlichen Datenmodellierungskonzeption sowie der Datenstrategie im Kontext digitaler Produktentwicklung",
        " Data-Driven Mindset und ein ausgeprägtes Grundverständnis über das Zusammenspiel von Daten und Technologien/ IT-Systemen inkl. entsprechender Abhängigkeiten (Dateninfrastruktur und -architektur)",
        " Analytische Fähigkeit und Abstraktionsverständnis für eine kurz-, mittel- und langfristige Etablierung einer Datenstrategie für das Unternehmen und einzelner Produkte",
        " Du bist ein starker Teamplayer, der sich neue Wege zum Erfolg vorstellen kann, die Initiative ergreift, die Richtung vorgibt und andere einbindet",
        " Die Fähigkeit, eine Schnittstellen-Rolle einzunehmen und als Bindeglied zwischen relevanten Unternehmensbereichen zu fungieren",
        " Integrations- und Überzeugungsfähigkeit beim Ausrollen der strategischen Schwerpunkte und Handlungsfelder mit Hilfe der Fähigkeit, komplexe Sachverhalte zu vereinfachen und effektiv zu kommunizieren",
        " Leidenschaft für die Suche nach kreativen Lösungen für herausfordernde Aufgabenstellungen in einem komplexen Umfeld",
        " Verhandlungssichere Deutsch- und Englischkenntnisse"
      ]
    ]
  },
  {
    "company": "(Junior) CRM Data Analyst (f/m/d)",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Big Data & Analytics Analyst",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      [
        "Are responsible for everything related to data: using data science and analytics to solve business problems and work together with the client to utilize their data to the fullest",
        " Bridge the gap between business and data, applying your knowledge of data science to translate business problems to analytics solutions",
        " Develop both your technical skills as a data scientist and consultancy skills as a business consultant",
        " Work closely together in small teams with colleagues from diverse personal and professional backgrounds",
        " Feel the impact of your work by not only creating a solution but also driving the execution of your solution",
        " Get the chance to seek compelling opportunities beyond the scope of your current project"
      ]
    ]
  },
  {
    "company": "Junior IT Business Analyst Master Data (f/m/div)*",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 49.188 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Business Analyst Supply Chain Basic Data / Supply Chain Management (w/m/x)",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 52.680 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Intern Data Analyst - Finance (m/f/d)",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      [
        " a Bachelor’s degree in Economics, Mathematics, Statistics or similar",
        " excellent skills in Excel and Tableau (or any equivalent visualization software). Additional programming skills (eg VBA, Python ) and SQL are a plus.",
        " a passion for solving analytical problems using quantitative approaches and for translating your insights into data-driven and actionable recommendations",
        " ability to balance a fast-paced working environment with the need for precision. Yet, being able to apply a high degree of pragmatism to solve data challenges and get fast results if needed",
        " fluency in English"
      ]
    ]
  },
  {
    "company": "Data Analyst",
    "Location": "81379 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "(Senior) Data Scientist/Data Analyst (m/w/d)",
    "Location": "85774 Unterföhring",
    "salary": null,
    "requirement": [
      [
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   "
      ]
    ]
  },
  {
    "company": "Senior Data Analyst (M/W/D)",
    "Location": "82256 Fürstenfeldbruck",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Financial Analyst (m/w/d)",
    "Location": "München",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "(Senior) Marketing Data Analyst (f/m/x)",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      [
        " Develop clear and measurable objectives: Support the User Acquisition team by making objectives and key results transparent and actionable throughout the organization. Share learnings by documenting and continuously improving the way we track our progress. Challenge attribution models and provide recommendations on incrementality test implementation.",
        " Create actionable insights: Execute robust analyses, deliver actionable insights, align and support in implementing the measures across departments.",
        " Enable others to make clear decisions: Enable others to make data-based decisions, help them identify their blind spots and increase your team members’ confidence in their decisions.",
        " Create transparency throughout the organization: Be instrumental in sharing key results across the organization and create buy-in by increasing transparency.",
        " Be a data evangelist: By supporting your team to use tools like BigQuery and Looker, you educate them to become independent using and analyzing data."
      ]
    ]
  },
  {
    "company": "Data Analyst (m/w/d)",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Sales Operations Analyst, QNX",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 38.849 € pro Jahr",
    "requirement": [
      [
        "Experience in an operational, customer service or sales capacity ",
        "Excellent communication, presentation, and analytical skills ",
        "Advanced knowledge of SFDC and excel ",
        "Familiarity working with cross functional teams in a dynamic and fast-paced environment ",
        "High degree of motivation, autonomy in work, and organisational skills required ",
        "Ability to deliver on multiple projects ",
        "Confirmed analytical skills with an emphasis on execution ",
        "Upbeat, personable, and comfortable working at multiple levels in the business ",
        "Knowledge of quoting and ordering tools "
      ]
    ]
  },
  {
    "company": "Data Engineer (m/f/d)",
    "Location": "80799 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 72.372 € pro Jahr",
    "requirement": [
      [
        " Experience with NoSQL databases",
        " Work in agile environments"
      ]
    ]
  },
  {
    "company": "Data Analyst (m/w/d)",
    "Location": "83098 Brannenburg",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Working Student - Data Analyst and Process Mining Architect",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 72.859 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Data Engineering Manager (m/f/d)",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 72.372 € pro Jahr",
    "requirement": [
      [
        "Provide ",
        "Team-up with your recruitment colleagues to ",
        "Manage the delivery of the team and be "
      ]
    ]
  },
  {
    "company": "Data Analyst (w/m/d) technical lead bei Computed Tomography",
    "Location": "91301 Forchheim",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Data Scientist (m/f/d) (Remote)",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 79.005 € pro Jahr",
    "requirement": [
      [
        " MS/PhD in quantitative field and a few years of industry experience in a senior quantitative role.",
        " Ability to apply statistical, analytical and technical expertise to product and business problems.",
        " Prior experience structuring and leading impactful data science projects independently.",
        " Oral and written communication skills to mentor colleagues, and work effectively with partners on engineering, product and business teams.",
        " Expertise in SQL, and R or Python for data analysis and platform development.",
        " Enthusiasm for building a culture of learning and development."
      ]
    ]
  },
  {
    "company": "Data Analyst (m/w/d)",
    "Location": "81673 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      [
        " Du verfügst über ein erfolgreich abgeschlossenes Studium (Uni/FH) in den Bereichen Informatik, BWL, Mathematik, Statistik oder Vergleichbares",
        " Du hast mindestens 4 Jahre Berufserfahrung im Bereich Datenanalyse & bringst Erfahrungen mit Tableau oder einem anderen BI-Tool mit",
        " Du besitzt fortgeschrittene Kenntnisse in den Bereichen Datenvisualisierung, Datenmodellierung und Datenbankarchitektur",
        " Du hast Hands–on Erfahrung mit AWS ODER Google Cloud Services gesammelt, idealerweise zertifiziert",
        " Du hast sehr gute Kenntnisse in folgenden Programmiersprachen: Python, SQL",
        " Du bringst hohe logisch-analytische & konzeptionelle Fähigkeiten mit",
        " Teamfähigkeit, Kommunikationsstärke und Verhandlungssicherheit zählen zu Deinen Stärken ",
        "Du hast eine ausgeprägte Dienstleistungsmentalität",
        " Gute Englischkenntnisse in Wort und Schrift bringst Du in unserem internationalen Umfeld mit ein"
      ]
    ]
  },
  {
    "company": "Intern Supply Chain Data Analyst (m / f / d)",
    "Location": "Weßling",
    "salary": null,
    "requirement": [
      [
        "Bachelor's Degree or above, preferably in business Informatics or other relevant fields of study",
        "Profound knowledge in supply chain",
        "Solid experiences in working with databases",
        "Work independently",
        "Willing to take the initiative",
        "Able to suggest optimization proposals",
        "Able to transfer improvement ideas into reality"
      ]
    ]
  },
  {
    "company": "DATA ANALYST (M/W/D)",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Shipping Analyst LSKK (m/f/d)",
    "Location": "93073 Neutraubling",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Werkstudent (m/w/d) Data Analyst im Bereich Autonomes Fahren",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Business Intelligence Analyst (m/w/d)",
    "Location": "Raubling",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "(Senior) Payments Data Analyst (m/f/d) on-site or remote",
    "Location": "85609 Aschheim",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Data Analyst (f/m/d) technical lead at Computed Tomography",
    "Location": "91301 Forchheim",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Quantitative Analyst - Digital Investment Solutions (f/m/d)",
    "Location": "80335 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 38.849 € pro Jahr",
    "requirement": [
      [
        "University degree in a relevant field (i.e. Computer Science, Finance, Economics, Statistics, Mathematics, Physics)",
        "Experience in the asset management industry (ideally experience in digital wealth management)",
        "Good knowledge around financial markets across different asset classes (Fixed Income, Equities, Liquid and Illiquid Alternatives)",
        "Strong analytical skills with profound knowledge in one of the relevant fields",
        "Experience in developing prototypes (ideally for digital applications)",
        "Programming experience in at least one object-oriented programming language (preferably Python)",
        "Excellent communication skills with ability to tailor message to audience, both verbally as well as in PowerPoint",
        "Ability to efficiently organize around tight deadlines, to deliver high quality and to present complex matters in an easily digestible format",
        "Attention to detail and continuous desire to learn",
        "Open-minded teammate, flexible, pro-active, self-reliant, forward thinking and willing to take responsibility",
        "Proficiency in German and English are required"
      ]
    ]
  },
  {
    "company": "Data Analyst / BI Developer (m/w/d)",
    "Location": "Nürnberg",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Business Analyst (m/w/d)",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 60.042 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Data Engineer (m/w/d)",
    "Location": "87561 Oberstdorf",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Werkstudent:in Data Analyst Power BI (m/w/d)",
    "Location": "Augsburg",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Data Analyst/ Data Scientist (m/w/d)",
    "Location": "81673 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 79.005 € pro Jahr",
    "requirement": [
      [
        " Du hast ein abgeschlossenes Studium mit einem analytischem Schwerpunkt (z.B. Statistik, VWL/BWL, Wirtschaftsinformatik, Wirtschaftsmathematik)",
        " Du bringst 1-3 Jahre Berufserfahrung im Bereich Datenanalyse/ Analytisches CRM mit",
        " Du hast Erfahrung in der Anwendung von analytischen Methoden zur Optimierung von Direktmarketingaktivitäten",
        " Du konntest bereits Erfahrung im Einsatz von gängigen Analyse- und Statistik-Tools insbesondere auf großen Datenmengen (R, Python) sammeln",
        " Du bringst gute Kenntnisse in SQL und mindestens einer Programmiersprache mit",
        " Du hast ein Verständnis für Kundenbedürfnisse und eine schnelle Auffassungsgabe auch bei komplexen Sachverhalten",
        " Kommunikationsstärke und sicheres Auftreten sowie ein hohes Maß an Eigeninitiative zeichnen Dich aus"
      ]
    ]
  },
  {
    "company": "Senior Data Analyst",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Data Analyst / Scientist (m|w|d)",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 79.005 € pro Jahr",
    "requirement": [
      [
        "Abgeschlossenes Studium im Bereich Wirtschaftsinformatik, Informatik, Data Technology, Mathematik/Statistik oder einer vergleichbaren Fachrichtung",
        "Mindestens 3-5 Jahre Berufserfahrung im Bereich Daten-Analyse, Business Intelligence und Reporting",
        "Umfangreiche Kenntnisse von Daten-Architekturen, Daten-Flüssen und Datenschutzbestimmungen (u.a. DSGVO)",
        "Erfahrung im Umgang mit den gängigen Analytics-Tools (z.B. Google Analytics, Adobe Analytics) und gängigen BI-Software-Tools (z.B. Tableau, Power BI etc.)",
        "Erfahrung mit Daten-Analysen (u.a. SQL-Abfragen) in Verbindung mit Digital Experience Plattformen (DXP) und Marketing Technologie-Lösungen der gängigen Anbieter – idealerweise mit Adobe-Technologien/Produkten oder mit einem anderen Anbieter wie z.B. Twilio, Emarsys, Optimizely, Sitecore, Tealum, Saleforce, Oracle",
        "Kenntnisse von IT-Architekturen und insbesondere von Systemen wie z.B. CDP (Customer Data Platform), Campaign Management Tools oder CMS (Content Management System)",
        "Erfahrungen bei der Konzeption und Umsetzung von digitalen, abteilungsübergreifenden Projekten",
        "Konzeptionelles, analytisches und datengetriebenes Denkvermögen",
        "Zuverlässigkeit, Teamfähigkeit und hohes Maß an Eigeninitiative",
        "Sehr gute Deutsch- und Englischkenntnisse"
      ]
    ]
  },
  {
    "company": "Business Analyst (m/w/d) - Business Intelligence",
    "Location": "90461 Nürnberg",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Risk Analyst (24 Month FTC)",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 38.849 € pro Jahr",
    "requirement": [
      [
        " Lead the on-boarding efforts for new clients in close coordination with our internal teams as needed. This includes training, workflow design, the usage and interpretation of model results, and addressing challenges related to adopting or transitioning to Verisk",
        " Support model and product change management efforts when model updates or new features are introduced in our software",
        " Provide input to our internal teams regarding the evolution of our products based on client feedback and your internal usage of our products. Remain engaged with the internal teams through feature design, development, and release",
        " Support our business development team in sales efforts in a technical and a pre-sales support capacity",
        " Ability to manage multiple projects / tasks at the same time",
        " Detail and results orientated",
        " Ability to analyze data using tools like Excel, SQL, and scripting languages"
      ]
    ]
  },
  {
    "company": "Data Analyst (m/f/diverse) - Continental Business Consulting",
    "Location": "Regensburg",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Data Analyst Global (m/w/d) - befristet",
    "Location": "Neumarkt in der Oberpfalz",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "BI Cloud Data Engineer & Analyst (m/f/d)",
    "Location": "Fürth",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Business Analyst II, Brand Protection/Transparency",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 73.225 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Data Analyst- Revenue Operations",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      [
        "Undergraduate degree with strong academic performance in Information Systems, Finance, Mathematics, Economics, Business, Statistics, or other quantitative or analytical field.",
        "2-5 years of experience as a Business Analyst, Sales Operations within similar SaaS sales organisations",
        "Project Management Experience",
        "Experience working with sales and marketing automation software. (e.g. Salesforce.com, Marketo, InsideSales).",
        "Experience working with business intelligence tools (e.g. Tableau) and strong data analytics skills (e.g. SQL, Microsoft Excel).",
        "Excellent organizational skills with the ability to multi-task, prioritize, and manage time effectively while also ensuring accuracy of work through attention to detail.",
        "Familiarity with data warehousing architecture and processes is beneficial.",
        "Ability to build rapport with sales teams and curious mindset to continuously seek to learn about the challenges and insights sales teams face in the marketplace.",
        "Creative problem-solving skills to generate ideas to address challenges identified.",
        "Effective written and verbal communication skills to make compelling, recommendations for change backed by data."
      ]
    ]
  },
  {
    "company": "Data Analyst - Commercial Excellence (m/w/d)",
    "Location": "81379 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Senior Data Analyst",
    "Location": "München",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Data Analyst (all genders)",
    "Location": "80636 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 70.031 € pro Jahr",
    "requirement": [
      [
        "Life Phase Oriented Working ",
        "Ein einzigartiges Team: ",
        "Arbeite, wo du möchtest: ",
        "Life is a Pitch: ",
        "Starke Partnerschaften: "
      ]
    ]
  },
  {
    "company": "Senior Data Analyst (m/w/d)",
    "Location": "Roding",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Data Engineer (w/m/d)",
    "Location": "80335 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 72.372 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Senior Data Analyst (M/W/D)",
    "Location": "82256 Fürstenfeldbruck",
    "salary": null,
    "requirement": [
      [
        "Erfolgreiches Studium in Betriebswirtschaft, Wirtschaftsinformatik, -mathematik oder eine vergleichbare Qualifikation",
        "Mindestens 5 Jahre Berufserfahrung in den Bereichen Datenanalyse/Angewandte Statistik, Database development and maintenance (T-SQL / OracleDB) und Database Performance optimization (I/O Bottlenecks, Query performance and consistency",
        "Sie haben Erfahrung als Administrator von cloud-based applications",
        "Fundierte Erfahrung mit der Gestaltung von Berichten, Präsentationen und Dashboards, z.B. IBCS",
        "Sehr gute Kenntnisse in ERP Systemen z.B. SAP, Infor LN, T-SQL",
        "Gutes Deutsch und Englisch in Wort und Schrift",
        "Aufgeschlossene Persönlichkeit, die gerne in einem internationalen Team arbeitet und mit Zuverlässigkeit und einer klaren Hands-on-Mentalität punktet"
      ]
    ]
  },
  {
    "company": "Investment Analyst M&A",
    "Location": "80333 München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 38.849 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Staff Analyst Supply Chain Analytics (f/m/div)*",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 52.680 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Geo-Data Analyst (m/w/d)",
    "Location": "Nürnberg",
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": "Data Analyst/Scientist (m/w/d)",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 79.005 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": "Business Analyst (f/m/x)",
    "Location": "München",
    "salary": "Das Durchschnittsgehalt liegt bei ca. 60.042 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "company": null,
    "Location": null,
    "salary": null,
    "requirement": [
      []
    ]
  }
]