[
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 58.467 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      [
        "A natural deeply embedded passion for all things data",
        "Empathy and the ability to maintain meaningful relationships with stakeholders",
        "Relevant working experience in the fields of data & analytics (minimum 2 years) - ideally in fast-paced, high-performance environments (consultancy/agency background is a plus)",
        "Specialization in at least one data field like Marketing Analytics, Product Analytics, Finance, Customer Analytics",
        "Familiarity with Python, R, or another language for data analysis, experience in machine learning is a plus",
        "Experience along with tooling of the modern data infrastructure stack: Data collection (Google Tag Manager, SnowPlow), data integration (Stitch, Fivetran), databases (Snowflake, BigQuery), data modeling (DBT <3 ), and visualization (Tableau, Looker, Metabase)",
        "Fluency in English, German is a plus"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      [
        "3+ years of experience in Data Analytics/ Business Intelligence",
        "A degree in Analytics, Finance, Statistics, Mathematics, or similar quantitative discipline",
        "Experience with CRM-related data (campaign and customer behavior analytics, AB testing) and technologies (such as Salesforce, App data tracking)",
        "SQL expertise, ideally also some experience with Python (in particular Pandas) and excitement to learn more on the technical side!",
        "Tableau skills paired with understanding of data structures and warehousing",
        "Experience in performing analysis with large datasets and knowing what the common pitfalls are",
        "Analytical and critical thinking combined with good presentation and communication skills"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 58.467 € pro Jahr",
    "requirement": [
      [
        " You have a degree in one of the following fields: economics, business informatics, computer science, or mathematics",
        "You have experience in an analytical task field (e.g. business intelligence, business analytics, marketing analytics, controlling, data science)",
        "You are proficient with SQL, knowledge of Python or R is a plus",
        "You are good with data visualization tools (e.g. Tableau, Looker, Power BI)",
        "You have excellent analytical, research and problem-solving skills",
        "You are a team player with a strong \"hands-on\" mentality and problem-solving skills",
        "You are a true self-learner and don't hesitate to tackle unknown challenges",
        "You share our",
        "You have strong communication skills",
        "You are fluent in English, business proficiency in German is a plus"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 58.467 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 58.467 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " Mind. 4 Jahre Erfahrung in einem dynamischen Arbeitsumfeld und mit der Präsentation von analyse- und datengestützten Geschichten sowohl gegenüber internen als auch externen Stakeholder*innen",
        " Sehr gute schriftliche und mündliche Kommunikationsfähigkeiten, um Botschaften wirksam an interne und externe Zielgruppen zu vermitteln",
        " Technische Kompetenzen (SQL, Tableau oder ähnliches, Excel, PowerPoint usw.) für Aufgaben im Bereich Data Mining, Analyse und Präsentation",
        " Sehr gute Fähigkeiten zur analytischen Problemlösung und zur Aufschlüsselung von Problemen sowie zur Analyse großer Datensets",
        " Fähigkeit zum effizienten Multitasking und zur termingerechten Fertigstellung von Arbeitsergebnissen für Kunden",
        " Fähigkeit zum selbstständigen Arbeiten – du blühst in unstrukturierten Umgebungen auf und fühlst dich mit Unwägbarkeiten wohl",
        " Reisebereitschaft (bis zu 20 % der Arbeitszeit), sobald der Geschäftsreiseverkehr wieder möglich ist"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 46.975 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 73.863 € pro Jahr",
    "requirement": [
      [
        " 3+ years experience as a Data Engineer",
        " 3+ years experience using Python",
        " Strong SQL Skills",
        " Experience building and managing a data lake in an enterprise setting",
        " Experience applying Software Engineering best practices to Data Analytics, including CI/CD, version control, infrastructure as code, etc.",
        " Experience in Schema Design, Data Modelling and Metadata management",
        " Comfortable working with a variety of different tools and scripting languages and flexible in your choice of key technologies in the data analytics stack.",
        " Ability to work independently in a small, globally-distributed remote team.",
        " Strong written and verbal communication skills and a proven ability to work with engineers, data analysts and non-technical stakeholders across all departments of an organization."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 78.473 € pro Jahr",
    "requirement": [
      [
        " MS/PhD in quantitative field and a few years of industry experience in a senior quantitative role.",
        " Ability to apply statistical, analytical and technical expertise to product and business problems.",
        " Prior experience structuring and leading impactful data science projects independently.",
        " Oral and written communication skills to mentor colleagues, and work effectively with partners on engineering, product and business teams.",
        " Expertise in SQL, and R or Python for data analysis and platform development.",
        " Enthusiasm for building a culture of learning and development."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 58.467 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      [
        "You have 3-4 years of experience in a Mobile or Web Analytics role.",
        "You are well experienced in setting-up standard industry web analytics tools and tag management systems (e.g. Webtrekk, Commanders Act or similar).",
        "You will work with stakeholder at DKB and Codefactory and feel confident presenting and documenting your work in German and English.",
        "You have strong prioritization skills as well as good time management and pay attention to details.",
        "You are highly numerate, with a desire to understand customer behavior through data.",
        "You have strong communications skills with the proven ability to derive insight from data and communicate clearly to different roles across the business.",
        "You demonstrate enthusiasm & commitment to work.",
        "You have a willingness to identify and learn new technologies to best solve data-related issues.",
        "You feel at home in a multidisciplinary environment with international colleagues and developers.",
        "Bonus: You have knowledge of querying languages and JavaScript/HTML",
        "You're passionate about your work, but also know how to enjoy your free time!"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 12,27 € pro Stunde",
    "requirement": [
      [
        "You hold a university degree in economics, business administration or a comparable field.",
        "You ideally have experience as a business analyst/controller in digital business.",
        "You are dynamic, open-minded and detail-oriented.",
        "You have an analytical and strategic mind and a structured way of working.",
        "You are a team player, but also have a strong self-drive and a proactive approach to work."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 46.975 € pro Jahr",
    "requirement": [
      [
        "You hold an excellent degree from a well-renowned university",
        "You have 1+ years experience in FP&A or similar role in a high growth start-up, in Finance or Consulting",
        "You are data-driven and possess very strong analytical and quantitative skills (statistical analysis, etc.)",
        "You are self-motivated, independent and have strong leadership skills as well as the ability to think outside of the box",
        "You proactively make things happen and want to change the way finance teams operate for the better",
        "Full working proficiency in English, German language skills are a plus"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 15,23 € pro Stunde",
    "requirement": [
      [
        "You graduated with a degree in STEM-related fields",
        "You gained 2+ years of strong experience in a quantitative analysis role, preferably in similar supply chain related role",
        "You own excellent SQL and advanced knowledge of programming languages like Python or R",
        "You have an advanced understanding of statistics, using statistical concepts in testing, forecasting and modeling",
        "You have an advanced knowledge of Data Visualisation tools like Tableau",
        "You hold experience in telling stories with data to both technical and non-technical audiences",
        "You have excellent project management skills and are great at managing your stakeholders",
        "You have a great interest in operational processes and their continual improvement",
        "You are ready to take on responsibility in a dynamic working environment starting on day one",
        "You possess a basic understanding of modern tech stack in the data world, including cloud data infrastructures such as in AWS, GCP, Azure",
        "You convince with professionalism and conscientiousness",
        "You are a doer with a hands-on mentality and a zest for action",
        "English is a hard requirement, German is a plus"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 12,55 € pro Stunde",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.560 € pro Jahr",
    "requirement": [
      [
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   "
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 63.283 € pro Jahr",
    "requirement": [
      [
        " regular exchange and networking with subsidiaries of the Axel Springer Group (eg. Awin, idealo, Bonial, Stepstone, Immowelt and many more)",
        " work environment with flexible working hours & working 50% from home",
        " competitive salary",
        " two weeks of workation per year",
        " free choice: 30 days of vacation + 3,50€ lunch subsidy OR free lunch in our on-site restaurant every day + 28 vacation days",
        " MacBook, which can also be used privately",
        " from now a permanent full- or part-time position in a modern office in the heart of Berlin: http://www.axelspringer-neubau.de/"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 73.863 € pro Jahr",
    "requirement": [
      [
        "Proven experience as a data / BI engineer building data streams and pipelines working with mainstream technologies like Apache Spark, Airflow, dbt, Redshift, Snowflake, BigQuery, SQS, and S3",
        "Strong design and implementation experience, working with very large datasets, distributed applications/architectures, and data retention and archival policies. Which enables a diverse set of internal stakeholders to work efficiently with data (GDPR & HIPAA is a plus)",
        "Strong communication skills with the ability to support technical decision making by balancing customer impact and technical quality.",
        "A lazy engineer advocate, believing in optimisation through automating everything that can be automate",
        "Have an enthusiastic, go-for-it attitude. When you see something broken, you can't help but fix it"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 73.863 € pro Jahr",
    "requirement": [
      [
        "Minimum of a B.Sc. Hons in computer science/mathematics related degree or equivalent experience.",
        "2+ years of experience in the field of big data engineering.",
        "Strong experience with Hadoop and Spark.",
        "Experience with Java, Scala or Python (ideally Scala)",
        "Experience working with an Agile environment",
        "Experience Managing Data ingestion and processing operations"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 2.443 € pro Monat",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 12,27 € pro Stunde",
    "requirement": [
      [
        "You hold a university degree in economics, business administration or a comparable field.",
        "You ideally have experience as a business analyst/controller in digital business.",
        "You are dynamic, open-minded and detail-oriented.",
        "You have an analytical and strategic mind and a structured way of working.",
        "You are a team player, but also have a strong self-drive and a proactive approach to work."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 73.863 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 39.266 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " Min. 5 years of experience in credit risk and/or underwriting at alternative lending, buy-now-pay-later, payment, credit card or top-tier consultancy companies",
        " Ability and motivation of leading a successful credit risk, fraud and analyst team, great if you already have some experience in people management",
        " Strong conceptual and advanced analytical skills and a hands-on approach are mandatory",
        " You know your way around using standard BI Tools like Tableau and Looker",
        " SQL and Python knowledge is a strong plus",
        " Experience in business lending and Buy-Now-Pay-Later in the payments or in automated and machine learning-driven credit decisioning models is strong a plus",
        " Able to navigate ambiguities in a fast-paced environment",
        " Autonomous, curious, collaborative, thinking outside of the box attitude, hands-on mentality",
        " English C1+ mandatory, German is a plus"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " Abgeschlossenes Studium der Wirtschafts- (Informatik), Mathematik, Statistik oder Data Science",
        " Erfahrungen im Bereich Machine Learning und Big Data Technologien",
        " Kenntnisse in Advanced Analytics (Data Mining, Predictive Analytics, Computational Statistics)",
        " Know-how in der Verarbeitung und Analyse größerer Datenmengen (Statistische Analyse und Data Mining)",
        " Vertrautheit in Standard-Tools zur Big Data Analyse und Big Data Visualisierung z.B. Tableau, Elastic Search, Hadoop und Excel"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 82.720 € pro Jahr",
    "requirement": [
      [
        " 10 years experience in similar commercial and digital businesses",
        " Ideally experience working with a two-sided marketplace",
        " In depth analytical skills with hands on experience in writing queries and working with data",
        " Experienced working with BI platforms such as Looker",
        " Deep understanding of digital marketing",
        " Collaborative with strong communication skills",
        " Professional English language skills"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "3+ years of experience as Product Manager or Product Owner",
        "Proven experience in leading a Scrum Team as a Product Owner, ideally with experience in a remote setup (our scrum teams work fully remote)",
        "Ideally experience within an international set-up and at a high-traffic online marketplace or SaaS product. Experience with fundraising is a plus",
        "Curiosity and can-do attitude – initiative to dig into the why, what & how",
        "Analytical mindset and experience in hypothesis and data based product development, e.g., user and market research, validating ideas, experimentation, A/B testing, usability testing, data analysis (knowledge of SQL is a plus)",
        "Team player, with an ability to connect people and teams to our company vision",
        "Excellent written and oral communication skills",
        "BS/BA required (technical background preferred)",
        "High interest and enthusiasm for the civil society sector",
        "Advanced knowledge of German (C1)"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      [
        "You will help us to foster a data-driven mindset across the whole organization ",
        "You proactively identify aspects to be analyzed that drive growth and inform operational decisions ",
        "You design and support executing A/B Tests ",
        "Develop KPIs and simple rule-based scorings in close co-op with our data scientist ",
        "Adapt existing dashboards and create new ones that integrate data from multiple database sources ",
        "You own our sales campaigns in terms of forecasting, conceptualization, execution as well as analysis ",
        "Questioning the status quo and pushing for changes to take us to the next level "
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      [
        "You will work closely with product, engineering and business teams to identify new product development ideas",
        "You will develop compelling dashboards and automated reporting related to the business' Key Performance Metrics (KPIs)",
        "You will regularly assess and monitor the data quality feeding our business KPIs",
        "You will conduct analyses and derive actionable insights from complex data patterns to drive product decisions",
        "You will develop dashboards that provide visibility into the health of the business and provide a narrative of the product",
        "You will drive the collection of new data and the refinement of existing data sources to inform business partnerships",
        "You will design, analyse, and interpret the results of experiments that span multiple Payrails product areas",
        "You will communicate actionable insights clearly across the organisation in order to help us make the right data-driven decisions"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 50.187 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      [
        " You must have a ",
        " You should have successfully completed your ",
        " You should be familiar with all or some of the following;\n   ",
        " Advantageous but not essential to have experience in the following;\n   ",
        " Business fluent English",
        " You must be flexible and have geographical mobility.",
        " Creative, outside-the-box thinker who brings something new to the table and is not afraid to share those ideas."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 58.467 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      [
        " Quantitative degree (Economics, Mathematics, Engineering, Sciences, or similar).",
        " Proven experience (1+ years) in a data driven/analytical role.",
        " Proficiency in SQL.",
        " Business fluency in English, both written and spoken."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 62.437 € pro Jahr",
    "requirement": [
      [
        "Must have at least 5 years of experience designing and developing highly available (24x7) high-load distributed systems, preferably in Java (experience in C, C++, Go, C# can be considered) ",
        "Must have strong interest in statistics, Machine Learning and building heavily data driven applications ",
        "Expertize in concurrent programming (multi-threading), network programming, distributed databases, microservice architecture ",
        "Systems programming experience will be highly valued (low-level programming skills, hardware awareness, good knowledge of JVM internals, Java Memory Model etc.) ",
        "Experience in high-load technologies like Aerospike, DynamoDB, Cassandra, Redis, Elasticsearch, Hazelcast, Kafka, RabbitMQ, ZeroMQ, Hystrix, Protobuf, gRPC, Netty, Disruptor, Vert.x etc. are a strong plus "
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 69.370 € pro Jahr",
    "requirement": [
      [
        "Erfolgreich abgeschlossenes Studium der Wirtschaftswissenschaften, Wirtschaftsinformatik, Wirtschaftsmathematik,",
        "Erste praktische Erfahrungen in der Industrie oder Beratung",
        "Leidenschaft für die Themen Big Data, Predictive Analytics, Business Intelligence und Data Warehouse",
        "Exzellente analytische und konzeptionelle Fähigkeiten",
        "Spaß an der Arbeit mit analytischen Tools und Werkzeugen",
        "Idealerweise statistische Grundkenntnisse",
        "Strukturiertes Vorgehen, Teamfähigkeit, Kreativität und Kommunikationsstärke",
        "Kundenorientiertes und eigenverantwortliches Arbeiten innerhalb unserer Projektteams",
        "Bereitschaft zu nationaler und internationaler Reisetätigkeit",
        "Sehr gute deutsche und englische Sprachkenntnisse"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      [
        "Collect benchmarking data and lead statistical analyses to help our business make better decisions. ",
        "Understand and solve business challenges to achieve Operational Excellence in fluent business processes. ",
        "Work in collaboration with Software Engineering, Analytics and Product, other internal teams and resources to enable data-supported decision making. ",
        "Identify gaps and create strategies that help us and other teams scale. "
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 58.467 € pro Jahr",
    "requirement": [
      [
        " You have 2+ years of work experience in a quantitative field - e.g. consulting, operations (capacity planning experience is a plus)",
        " Bachelor or Masters degree in Mathematics, Statistics, IT, Finance or similar area",
        " 1.5+ years of experience in an analytical field",
        " Very good working knowledge of SQL",
        " Previous experience working with R, or Python and common data libraries",
        " Experience with Python, unstructured data, machine learning techniques will be considered as an advantage",
        " Good knowledge of MS Office, especially Excel",
        " You excel at building and managing relationships with cross-functional partners and stakeholders",
        " You are proficient in English. German is a big plus"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " Mind. 4 Jahre Erfahrung in einem dynamischen Arbeitsumfeld und mit der Präsentation von analyse- und datengestützten Geschichten sowohl gegenüber internen als auch externen Stakeholder*innen",
        " Sehr gute schriftliche und mündliche Kommunikationsfähigkeiten, um Botschaften wirksam an interne und externe Zielgruppen zu vermitteln",
        " Technische Kompetenzen (SQL, Tableau oder ähnliches, Excel, PowerPoint usw.) für Aufgaben im Bereich Data Mining, Analyse und Präsentation",
        " Sehr gute Fähigkeiten zur analytischen Problemlösung und zur Aufschlüsselung von Problemen sowie zur Analyse großer Datensets",
        " Fähigkeit zum effizienten Multitasking und zur termingerechten Fertigstellung von Arbeitsergebnissen für Kunden",
        " Fähigkeit zum selbstständigen Arbeiten – du blühst in unstrukturierten Umgebungen auf und fühlst dich mit Unwägbarkeiten wohl",
        " Reisebereitschaft (bis zu 20 % der Arbeitszeit), sobald der Geschäftsreiseverkehr wieder möglich ist"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      [
        "People with experience in a data analytics role",
        " People with experience in companies that develop mobile games or mobile applications",
        " People who know their way around databases",
        " People who are curious"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 78.914 € pro Jahr",
    "requirement": [
      [
        "We take pride in the entrepreneurial spirit of our team, and encourage new ideas",
        "We expect each individual to confidently forge ahead with a positive attitude, creativity, and a willingness to experiment",
        "We encourage taking calculated risks to achieve superior results"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 58.467 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      [
        " Experience in data models and reporting packages",
        " Ability to analyze large datasets",
        " Ability to write comprehensive reports",
        " Strong verbal and written communication skills",
        " An analytical mind and inclination for problem-solving",
        " Attention to detail"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 58.467 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " The opportunity to grow within a role where we don’t expect perfection - practice, screw up, try out new things.",
        " The chance to work with and report directly to a Startup CEO.",
        " A possibility to turn this student job into a permanent role after graduation.",
        " All the coffee, tea, beer and wine you can drink."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 57.794 € pro Jahr",
    "requirement": [
      [
        "You have 2+ years in an analytical role (ideally as a Business Analyst or BI Analyst)",
        "You have demonstrable experience in translating data analysis into insights & recommendations for business partners and non-technical stakeholders.",
        "You have proficiency with data, analytics, and visualisation technologies (we use SQL and Tableau)",
        "You are proactive and have a self-driven nature with strong communication, prioritisation and project management skills.",
        "You enjoy working in a fast-paced environment, balancing multiple responsibilities and projects.",
        "You have experience with SQL is a plus"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " Avaloq ACP certified professional",
        " Market Data knowledge and experience with major data providers (SIX,WM Daten, Refinitiv, Bloomberg, etc)",
        " 5+ years of professional experience as a technical business analyst in the banking and financial services industry",
        " German Language proficiency"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 73.863 € pro Jahr",
    "requirement": [
      [
        "You have a degree with a focus on the technology environment or completed vocational training in suitable areas.",
        "Hands-on experience with data ingestion tools like Fivetran, Daton, Stitch or Data Virtuality.",
        "Hands-on experience with ETL and orchestration tools like Apache Airflow or similar.",
        "Object oriented python programming is more than just a plus.",
        "Expert knowledge in the areas of data modelling and ETL processes on the SQL level (e.g. using dbt), as well as experience working with REST APIs is beneficial.",
        "In addition to your \"hands-on\" mentality, you score points with a high technical affinity and a strong analytical mindset.",
        "Your working standards do not suffer in terms of quality, even in hectic times."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 46.975 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 58.467 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 58.467 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      [
        " Für die Weiterentwicklung der TUI.com zum Online-Marktplatz suchen wir für unser interdisziplinäres Team einen motivierten Analyse-Allrounder",
        " Einschlägige Berufserfahrung im e-Commerce-Umfeld bzw. der Web-/Datenanalyse",
        " Sehr gute Kenntnisse im Umgang mit den relevanten Web Analyse Tools (insb. Google Analytics, Adobe) und Tableau",
        " Eine hohe Zahlenaffinität und den Antrieb, Daten und Informationen zu analysieren, auswertbar zu machen und in Handlungsempfehlungen und Konzepte umzuwandeln",
        " Die Fähigkeit zum kreativen, proaktiven Dialog mit internen Stakeholdern und Schnittstellen",
        " Ein hohes Maß an Eigenverantwortung, Zuverlässigkeit und Genauigkeit",
        " Ein abgeschlossenes Studium in den Bereichen Wirtschaftsinformatik, BWL, Naturwissenschaften, Mathematik oder eine vergleichbare Ausbildung",
        " Sehr gute Deutsch- und Englischkenntnisse"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 49.562 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 58.467 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 46.975 € pro Jahr",
    "requirement": [
      [
        "You gained 2+ Years experience in a quantitative analysis role (e.g. data analyst, product analyst, data scientist)",
        "You have experience with either network planning, logistics or supply chain management",
        "You have excellent SQL and intermediate knowledge of programming languages like Python or R",
        "You own a good understanding of statistics, using statistical concepts in testing and basic forecasting",
        "You have experience of Data Visualisation tools like Tableau",
        "You gained experience in telling stories with data to both technical and non-technical audiences and creating clear & compelling visualisations to convey complex data",
        "You have experience in managing a Data Product, i.e. Dashboard, Tool or Model"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 3.881 € pro Monat",
    "requirement": [
      [
        " Experience designing and prototyping within Figma",
        "Experience with interaction design",
        "Ability to create clean visual designs"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 49.562 € pro Jahr",
    "requirement": [
      [
        " Strong interests in finance, credit analysis, and risk management.",
        " Attention to detail, solid analytical and quantitative skills and the ability to construct/implement statistical models.",
        " Proficient in data analytics languages and tools (SQL skills, and knowledge of Python/ R/Excel VBA or other analytical languages/tools).",
        " Experience in reporting, dashboarding, and data visualization tools.",
        " Business understanding (whether in finance or risk) or empathy in working with business stakeholders is helpful.",
        " You have a university degree, ideally with a focus on economics, statistics, mathematics or a comparable qualification.",
        " You are passionate about risk management and want to build the future of B2B lending.",
        " You are a team player and love working with your colleagues in a collaborative and fast-paced environment.",
        " You take an open-minded approach to new ideas.",
        " Fluency in English; Fluency in German would be helpful."
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      [
        "4+ years of experience working with people systems, building reports and dashboards and analysing people data to develop key insights.",
        "Strong analytical and visualisation capabilities including an understanding of descriptive, predictive, and prescriptive analytics.",
        "Strong Google Sheets skills.",
        "Strong time management and the ability to manage and prioritise workload.",
        "Experience working with SQL and other programming languages.",
        "Knowledge of statistical methods and how to apply in within a people analytics contest",
        "Knowledge of Workday HCM and its reporting functionality.",
        "Knowledge of different types of people systems and systems integrations and automation",
        "You are able to handle sensitive and confidential matters and situations.",
        "Fluent in spoken and written English"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 57.794 € pro Jahr",
    "requirement": [
      [
        " Flexible hours and a dedicated remote budget",
        " 1.000 Euros personal development fund & 6 paid education days to help you grow within your role",
        " 29+1 days paid holiday per year",
        " Free eBike for commuting to work and for personal use and for a greener planet",
        " Good tech you need to do your job",
        " Regular (remote) team events, as well as regular (remote) social events",
        " ESOP"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 46.975 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      [
        "2-4 years of relevant experience interpreting data in an analytics, data science or business intelligence role.",
        "Strong knowledge of SQL and knowledge of Python.",
        "Experience with data visualization and reporting tools (e.g. Looker, Jupyter Notebooks).",
        "Curiosity, reasoning skills with proven evidence of problem solving.",
        "Ability to understand user behavior and meaning behind the numbers.",
        "Desire to work in an international environment, with minimal direction and with highly engaged individuals.",
        "Great communication skills."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      [
        " Solid experience in data analysis and analytical tools (eg. Looker, Tableau, Power-BI, Big Query);",
        " Deep knowledge of data models, analysis methods, and best practices;",
        " Working experience with Google products infrastructure and Google Analytics data model;",
        " Team-spirited, curious, proactive, and able to work in a fast-paced environment;",
        " Self-motivated and self-managing, with great organizational skills and eager to learn;",
        " Effective communication skills: present ideas, discuss, achieve consensus and buy-ins, communicate progress;",
        " Ability to clearly and effectively present analysis and insights to the team and stakeholders;",
        " Experience in A/B experimentation and UX behavioral analysis is a plus."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 46.975 € pro Jahr",
    "requirement": [
      [
        "Between 1-3 years of experience in a similar role",
        "Professional experience in the field of financial services, ideally in fraud-related processes",
        "A good ability to prioritise incoming escalations and requests appropriately",
        "Investigative skills combined with an out-of-the-box thinking style",
        "Pay attention to detail and develop a high sense of responsibility for the work field",
        "Very good communications skills and like to work in a team",
        "Fluent in English (verbal and written)"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 12,64 € pro Stunde",
    "requirement": [
      [
        " Splunk",
        " Mode",
        " TheHive",
        " Command line tools (Bash)",
        " dev"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 6.226 € pro Monat",
    "requirement": [
      [
        "Compensation for a gym membership and complementary health insurance"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " 3+ years' experience working with within BI department",
        " Advanced skills in data visualisation demonstrable through either an academic qualification or professional experience",
        " High level of proficiency with a BI tool,",
        " An interest and some experience in visual design, as well as UI and UX • Skills in SQL and statistical programming (R or Python preferable)",
        " Experience with strong visualization skills with a strong BI dashboard platform",
        " Experience and good understanding of a data cloud platform",
        " Strong analysis skills using SQL",
        " Reliable, self-motivated, and self-disciplined individual capable of planning and executing multiple projects simultaneously within a fast-paced environment",
        " Experience dealing with senior stakeholders and working at a matrix organisation"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "You're proficient in SQL",
        " You're proficient Google analytics or similar",
        " You know the variety of analytics visualization options and when to use which (Funnels, Retention charts, bar, line, box plots etc)",
        " You can code in at least 1 scripting language (e.g. Python) to fetch and process data from an API",
        " You know how to query the Ethereum blockchain (e.g. with SQL via Dune Analytics or via an API)",
        " You have experience doing analytics for web/mobile apps",
        " You have a great sense of ownership of analytics tasks",
        " Experience working in a product driven company",
        " Good English, written and spoken",
        " Ability to translate technical analytics data into understandable insights via visualization and words"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 49.562 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 73.863 € pro Jahr",
    "requirement": [
      [
        " You",
        " You are a data or backend engineer who designed and developed production-grade distributed data systems;",
        " Ideally (but it is not a must!), you have practical experience with ",
        " You care deeply about software best practices and are dedicated to ensuring quality via testing, benchmarking and peer reviews;",
        " You have experience of using a",
        " You understand the theory behind different database technologies and data storage practices enough to make informed choices and match appropriate technologies to a given use-case;",
        " You dedicate yourself to continue learning and improving and you enjoy helping others grow around you;",
        " You're eager to understand the business logic of the company and the meaning of the data we work with;",
        " You feel at home collaborating in a"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "You have gained extensive professional experience with business intelligence or a similar role in a fast-paced work environment",
        "You are proficient with SQL and at least one data visualization tool (we use Tableau in HelloFresh)",
        "You understand data structures and data warehousing concepts and enjoy the opportunity to work on technical topics and interact with data engineers",
        "You have strong analytical skills, including the ability to summarize quantitative concepts into a digestible format",
        "You have the ability to communicate clearly, listen and show empathy as a foundation for effective collaboration",
        "You understand the difference between output and outcome, and you drive efforts that will be impactful",
        "You are always looking for a better, more efficient way to complete your own and the team's tasks",
        "You have a strong inclination to dig deep and understand how certain processes tick and why things are like they are",
        "You are a team player and recognize your peers' achievements. You thrive in an international and geographically dispersed team"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 46.975 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 57.794 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 58.467 € pro Jahr",
    "requirement": [
      [
        " Du besitzt einen wirtschaftswissenschaftlichen/ mathematischen/ statistischen Hintergrund und hast mindestens 1-2 Jahre Berufserfahrung in einem Daten-affinen Bereich",
        " Du bist zahlenaffin und besitzt einen hoch-analytischen & strukturierten Arbeitsstil",
        " Du beschreibst dich selbst als \"Excel - Profi\"",
        " Du besitzt Erfahrungen mit SQL/BigQuery und mit einem Visualisierungstool z.B. Google Data Studio, Python Kenntnisse sind ein Plus",
        " Du zeigst viel Eigeninitiative, scheust Dich nicht mit anzupacken und hast die Energie unsere großen Wachstumsziele umzusetzen",
        " Du sprichst Englisch (ab C1), Deutsch Kenntnisse sind ein Plus"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "You combine both your superb analytical and your communication skills for translating your passion for data into valuable insights for different stakeholders.",
        " Bachelor's degree, Master's degree is a plus",
        " At least 2+ years of experience in a similar role",
        " Advanced knowledge of SQL and Business Intelligence tools especially Tableau and Python or machine learning, knowledge of another data analytics tool like R, SPSS, SAS etc is a plus",
        " Project management skills to plan reasonable and realistic project timelines and obtain agreement among stakeholders",
        " Fluent in English, German is a plus",
        " Familiarity with fleet management or logistic KPIs is a plus as well as experience with providing dashboards to quantify the progress of KPIs",
        " Experience in eCommerce is highly rated"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 64.722 € pro Jahr",
    "requirement": [
      [
        "Work effectively and collaboratively in a team",
        "Structure and carry out essential research and analysis",
        "Lead complex quantitative, strategic and financial analyses of corporations and businesses"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      [
        "You graduated with a degree in STEM-related fields",
        "You gained 4+ years of strong experience in a quantitative analysis role, preferably in a supply chain related field",
        "You own excellent SQL and advanced knowledge of programming languages like Python or R",
        "You have an advanced understanding of statistics, using statistical concepts in testing, forecasting and modeling",
        "You have an advanced knowledge of Data Visualisation tools like Tableau",
        "You hold experience in telling stories with data to both technical and non-technical audiences",
        "You have excellent project management skills and are great at managing your stakeholders",
        "You have a great interest in operational processes and their continual improvement",
        "You are ready to take on responsibility in a dynamic working environment starting on day one",
        "You have gained first experiences in people leading and development",
        "You possess a basic understanding of modern tech stack in the data world, including cloud data infrastructures such as in AWS, GCP, Azure",
        "You convince with professionalism and conscientiousness",
        "You are a doer with a hands-on mentality and a zest for action",
        "English is a hard requirement, German is a plus"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " Abgeschlossenes Studium im Bereich BWL / VWL, Statistik, Sozialwissenschaften, Psychologie oder Machine Learning",
        " Erfahrung in der Programmierung mittels statistischer Software (R bevorzugt und / oder Python)",
        " Präsentations- und Kommunikationsfähigkeiten, sowie sehr gute Selbstorganisation und Zuverlässigkeit",
        " Erste praktische Erfahrung in der Marktforschung oder im Marketing / Category Management sind ein Plus",
        " Sicherer Umgang mit dem MS Office Paket ",
        "Sehr gute Deutsch- und Englisch-Kenntnisse"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 57.794 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 46.975 € pro Jahr",
    "requirement": [
      [
        " Experience in Google App Engine/Web App Development. ",
        "Experience with Google technologies.",
        "Knowledge of access control models (e.g. RBAC).",
        "Ability to adjust quickly to changing priorities and make effective decisions with a limited amount of information.",
        "Excellent customer service, organizational, prioritization, multitasking, communication, and leadership skills.",
        "Excellent web or mobile application development and design skills. "
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " A degree in computer science, mathematics or comparable",
        " You have 2+ years of relevant working experience in the fields of data and analytics, ideally in the field of business intelligence",
        " You confidently work with databases and have very strong knowledge of SQL",
        " You are competent and confident in mathematics and statistics.",
        " You are curious to explore new approaches in data science and gain insights out of data to identify new business opportunities.",
        " You are a team player with strong communication skills and hands-on mentality, and you’re willing to go above and beyond to support your colleagues with any data requests they may have",
        " You are detail oriented and work with scientific precision, organized and able to prioritize, while working autonomously on multiple tasks and projects",
        " You have good knowledge of digital analytics tools (Google Analytics, Google Tag Manager, etc.) and of data visualization tools (Power BI, Data Studio, Tableau, Looker, etc.)",
        " Ideally you do also have experience in user behaviour analytic tools like MixPanel or Amplitude",
        " Knowledge of the following technologies is a strong plus:\n   ",
        " You are a good communicator and have very good written and spoken English."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 46.975 € pro Jahr",
    "requirement": [
      [
        "At least 2 years of experience as a Web Analyst, ideally with strong focus on conversion optimization",
        "Proficient use of Tableau and BigQuery",
        "Previous experience working with and setting-up tracking tools such as Google Analytics 360 (Google Marketing Platform)",
        "Previous experience in startup environments is a big plus",
        "Fluency in English"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 46.975 € pro Jahr",
    "requirement": [
      [
        "1 year of experience in the field of anti-money laundering with regard to German legal requirements or practical experience in Germany",
        "Good understanding of the IT landscape",
        "Resilient and a fast learner",
        "Ability to work in a team and high level of decision-making ability",
        "Ability to present complex facts in a comprehensible way, both verbally and in writing",
        "Diligent, independent and pragmatic way of working",
        "Fluency in English is a must. Spanish, Italian, or French are an advantage."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      [
        "Du hast ein erfolgreich abgeschlossenes ein Studium im wirtschaftlichen Bereich (BWL, Wirtschaftsinformatik, Wirtschaftsmathematik, Engineering, etc.) oder eine vergleichbare Ausbildung ",
        "Du konntest bereits erste Berufserfahrung in einem Start-Up oder ähnlichen Projekt-basierten Stellen sammeln",
        "Du verfügst über sehr gute Kenntnisse in Excel; erste Kenntnisse in SQL oder Python sind ein Plus",
        "Du hast eine proaktive, analytische Arbeitsweise und arbeitest dich gerne tiefgehend in neue Themenbereichen ein",
        "Du hast Freude am Arbeiten in agilen, dynamischen Umwelten und bist motiviert, diese aktiv mitzugestalten und deine eigenen Ideen einzubringen",
        "Zudem verfügst du über ausgeprägte Kommunikationsfähigkeiten, die du in verhandlungssicherem Deutsch und sehr gutem Englisch zum Ausdruck bringen kannst"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 61.556 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 63.521 € pro Jahr",
    "requirement": [
      [
        " Knowledge of job orchestrators(Apache Airflow or similar)",
        " Working experience with Python, GCP(or similar cloud technologies)",
        " Knowledge of with Microservice Architecture and REST APIs",
        " Experience in API integration of online advertising platforms (Google Ads, Apple, Facebook)",
        " Understanding of distributed systems, CI/CD, and container technologies"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 15,23 € pro Stunde",
    "requirement": [
      [
        "Bachelor’s degree in Engineering, Business or a Supply Chain/Operations discipline",
        "3+ years of experience in operations, retail, engineering, consulting, strategy or finance",
        "Advanced experience with Microsoft Office required",
        "Proficiency with SQL (or a system of equal complexity) / Python required",
        "Strong written and verbal communication skills",
        "High attention to detail and proven ability to manage multiple, competing priorities simultaneously",
        "Analytical, creative, and innovative approach to solving problems",
        "Ability to work with people in a cross-functional environment",
        "Ability to lead discussions and communicate effectively",
        "Entrepreneurial spirit",
        "Fluency in English and preferred familiarity with Viet and/or Malay"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 6.135 € pro Monat",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 2.443 € pro Monat",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.560 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 73.582 € pro Jahr",
    "requirement": [
      [
        "Build"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 73.843 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 64.760 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      [
        "You have experience in financial planning software as user or as developer (Adaptive Insights - preferred)",
        "You have experience in working on financial data and are familiar with main financial statements (BS/CF/P&L) and terms like EBIT, EBITDA, Gross margin, OPEX, etc.",
        "Strong analytical mindset and profound skills in MS Excel including VBA/PowerQuery knowledge",
        "You have advanced skills in business intelligence and reporting tools such as PowerBI (preferred), QlikView or Tableau",
        "Excitement when it comes to data and algorithms and an interest in building and optimizing tools and methods",
        "You are comfortable working independently in cross-functional teams",
        "Fluent in English"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 64.760 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 62.997 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 64.760 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 3.958 € pro Monat",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 58.467 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.560 € pro Jahr",
    "requirement": [
      [
        "As a ",
        " You understand clients' objectives, consumer needs and the creative solutions that help both sides",
        " You convey the product vision to the team and refine it with your colleagues",
        " You develop the backlog and priotize it against the highest value delivered",
        " You empower your team by setting up agile ways of working and provide vision, direction and methodology",
        " You assess value/return on investment, prioritize epics and stories to align with overall business, product and brand strategy",
        " You are a creative mind and the everchanging digital world is your home",
        " You embrace the next digital trend and are eager to turn it into valuable opportunities for our clients",
        " You love to identify unique approaches to set our clients (and us) apart from the competition ",
        "You think brand-based, user-centered, cross-channel and cross-device and translate cultural trends into digital user experiences",
        " You love to collaborate with interdisciplinary, agile teams from our UX/UI designers and art & copy creatives to our editorial team and data analysts",
        " You know how to set up, handle and work an end-to-end creative approach: from brand challenges and user-needs to an actionable and inspiring strategy and the respective set of KPIs ",
        "You collaborate closely with other Cocomore units to ensure knowledge sharing, operating synergies and the best possible creative solutions"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 50.187 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.560 € pro Jahr",
    "requirement": [
      [
        "5+ years of experience in a data role (Data Product Owner, Analytics Engineer, Data Analyst)",
        "3+ years of experience in a product owner position",
        "3+ years of experience using Confluence or similar tool for requirements capturing",
        "3+ years of experience using Asana, JIRA or other user story and task management tool",
        "Very good SQL skills",
        "A deep understanding of data warehousing, data modeling and ELT concepts",
        "Strong sense of ownership and deep understanding of agile methodologies",
        "Proactive and communicative, dedicated to providing insights and recommendations to all levels of stakeholders",
        "Comfortable managing multiple concurrent tasks and have the capacity and willingness to completely own their lifecycle with minimal oversight",
        "Enthusiastic about innovating, excited to continuously learn and comfortable with ambiguity",
        "Proven track record in developing, delivering and maintaining modern data products",
        "Curious and understand existing and new technology trends in the data space"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.560 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "You gained 2+ Years experience in a quantitative analysis role (e.g. data analyst, product analyst, data scientist)",
        "You have experience with either network planning, logistics or supply chain management",
        "You have excellent SQL and intermediate knowledge of programming languages like Python or R",
        "You own a good understanding of statistics, using statistical concepts in testing and basic forecasting",
        "You have experience of Data Visualisation tools like Tableau",
        "You gained experience in telling stories with data to both technical and non-technical audiences and creating clear & compelling visualisations to convey complex data",
        "You have experience in managing a Data Product, i.e. Dashboard, Tool or Model"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      [
        "3+ years of data analytics (Must have SQL and Python) ",
        "Tool Expertise in Data analytics tools (like Superset, Mixpanel, Braze etc) ",
        "Experience in working a snowflake like data lake ",
        "Experience in building ML models and solutions to deployment ",
        "Motivated in building data processes ",
        "Ability to build effective reports and dashboards "
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      [
        "3+ years data analyst experience with exposure to business documents (e.g. contracts, invoices, letters, spreadsheets, forms, medical reports etc.)",
        " Proficiency in data analysis and manipulation tools i.e. scripting (Python/BASH)",
        " Project management skills, including negotiation and customer communication skills",
        " Demonstrated experience of structured decision making",
        " Technical ability to automate tasks and improve processes",
        " Native or fluent German and English (French and other European languages is a plus)",
        " Experience in the insurance industry/background in computer science a strong plus",
        " Understanding of machine learning concepts and workflows"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 47.174 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "4+ years of industry data engineering experience, including experience in ETL design, implementation and maintenance.",
        "Proven experience in the data warehouse space, as well as schema design.",
        "Very good in SQL and at least one modern programming language (Python, Java, etc).",
        "Profound knowledge of Kubernetes.",
        "Experienced in designing data solutions within cloud platforms such as AWS (preferred), Google Cloud Platform or Azure.",
        "Strong knowledge and experience with some distributed data processing technology like Redshift/BigQuery/Snowflake/Spark or similar.",
        "Experience with Streaming data AWS Kinesis, Kafka or RabbitMQ, is considered a plus"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 73.863 € pro Jahr",
    "requirement": [
      [
        "Databricks",
        "Python",
        "dbt",
        "PostgreSQL, Snowflake, Redshift",
        "Kafka",
        "Heroku and AWS"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 63.521 € pro Jahr",
    "requirement": [
      [
        "You understand that data infrastructure can be a huge enabler for a business - but can just as well become a blocker. You're excited by the opportunity to apply your experience to a complex, quickly growing business.",
        "You understand microservice architectures and the challenges they can provide for the data domain.",
        "You have experience in processing batch and real-time data sets using cloud technologies, ideally using AWS. You have worked with columnar databases (e.g. Snowflake) and event-driven technologies (e.g Kafka, Segment).",
        "You want to apply principles of modern software development and systems architecture to the data domain. You care about reliability and data quality, and get pleasure out of a well-running system. You have experience with scheduling tools (e.g. Airflow), container technologies (e.g. Docker, Kubernetes), CI pipelines (e.g. GitHub Actions, Jenkins) and delivering Infrastructure as Code (e.g. Terraform)",
        "For you, working with humans is just as important as operating machines. You enjoy collaborating with others and are willing to question use-cases and hold people accountable to agreed standards and commitments. You have the interest to learn new technologies and methods, but also find joy in sharing your knowledge and experience with others."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 73.843 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 3.000 € pro Monat",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 3.000 € pro Monat",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 73.582 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.315 € pro Jahr",
    "requirement": [
      [
        "You love to turn business needs into opportunities and simple solutions",
        " You are a strong problem solver and communicator",
        " You are data-driven and have a user-centric mindset",
        " You have 4+ years of product management experience",
        " You are able to explain complex topics in a simple way",
        " You speak English fluently and you want to work in an international and distributed team",
        " You have strong interpersonal and communication skills"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "You have successfully completed BSc / BENG / MSc in computer science, business or related field with profound working experience of at least 5+ years.",
        "You bring strong analytical capabilities next to the technical skills; you are interested in understanding business (finance) needs.",
        "You are passionate about data, and you have experience with various database systems (SQL, SNOWFLAKE, Oracle DBMS) and analytics (with focus on SSAS and MS Power BI).",
        "You already worked with Data Warehouse, and you already built / managed ETL solution.",
        "You already worked with an ERP system (ideally Oracle ERP).",
        "You know what an API is.",
        "You have good understanding on the basic concepts of financial processes (e.g., accounting, controlling, consolidation, etc.….)",
        "You have project work experience with focus on finance/BI related (data and integration) projects.",
        "You show enthusiasm about digitalization and automation; you have \"can do\" attitude.",
        "A knowledge of a programming language is a plus.",
        "Experience with agile IT project management methodology is a plus.",
        "Experience with ecommerce platforms would be good to have, but not a must.",
        "Fluent in English, every other European language is a plus."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 57.794 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 73.863 € pro Jahr",
    "requirement": [
      [
        "Build and maintain our data platform.",
        "Continuously improve the performance of the applications, queries and create generic tools to make day-to-day work easier.",
        "Build and automate the deployment strategies for an effective continuous integration, development and deployment.",
        "Understand the need for a scalable data platform data and the business behind.",
        "Proactively identify issues, investigate the cause and arrive at its solution.",
        "Provide support to the users of our platform and tooling."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 72.079 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 58.467 € pro Jahr",
    "requirement": [
      [
        " Du verfügst über ein abgeschlossenen Studium mit analytischem Schwerpunkt, bspw. (Wirtschafts-) Informatik, Mathematik, empirische Sozialwissenschaften.",
        " Du bringst mehrjährige relevante Berufserfahrung im Bereich Data & Analytics mit und hast idealerweise in einer ähnlichen Position im Verlags- und Medienumfeld bzw. rund um digitale Abo-Modelle gearbeitet.",
        " Du bist ein ausgewiesener Experte für Analytics-Tools von Google (u.a. Universal Analytics, GA4, GTM, Search Console, Google Cloud), hast aber auch Kenntnis von anderen Tools und Umgebungen.",
        " Du hast Erfahrung mit weiteren relevanten Tools, wie bspw. für die Datenvisualisierung und das Consent Management (CMPs).",
        " Du kennst dich bestens mit der technischen Infrastruktur für Data Analytics und BI-Projekte aus und hast bereits Projekte rund um die Einführung von Customer Data Platforms (CDP), Data Management Platforms (DMPs), Data Ware Houses (DWH) oder Data Lakes geleitet.",
        " Du denkst nutzerzentriert und kannst dich in verschiedene Nutzergruppen hineinversetzen, egal ob es um B2C, B2B oder interne Anwender geht.",
        " Du hast Erfahrung in der Leitung von Teams, bist ein sehr guter Coach und weißt welcher Profile es bedarf, um ein erfolgreiches Data & Analytics-Team aufzubauen.",
        " Du verstehst es als selbstverständlich auch in einer Führungsposition hands-on mitzugestalten.",
        " Du bist ein exzellenter Kommunikator, der es versteht komplexe Sachverhalte anschaulich zu vermitteln und kannst Deutsch in Wort und Schrift mindestens auf B2-Level."
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "Sehr gute Deutschkenntnisse, verhandlungssichere Englischkenntnisse",
        "Mindestens 2 Jahre nachgewiesene Erfahrung quantitativ-analytischer Arbeit in den Bereichen Marketing Analysis, Market Research oder Consumer Intelligence, vorzugsweise in einer international ausgerichteten Marktforschungsfirma",
        "Fähigkeit, komplexe Daten in eine prägnante und fesselnde Story zu verwandeln",
        "Erfahrung im Umgang mit gängigen Marketing-Dashboards wie PowerBI, Tableau oder Datorama",
        "Interessiert an Anwendung neuer Methoden a la NLP, Time-Series-Modelling, AI & ML etc.",
        "Erfahrung im Kundenmanagement und auch Lust am Aufbau und Management von Kundenaccounts",
        "Ausgeprägtes strategisches Verständnis relevanter Business-KPIs aus der Kunden-Perspektive",
        "Kontinuierliches eigenständiges Interesse an neuen Entwicklungen in der Marktforschung",
        "Teamplayer-Persönlichkeit",
        "Fähigkeit, selbstständig und proaktiv die Initiative zu übernehmen"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 2.973 € pro Monat",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 73.863 € pro Jahr",
    "requirement": [
      [
        "5+ years of experience as Data Engineer, Software Developer, or similar",
        "4+ years of experience building Data Lake (ideally AWS S3) and Data Warehouse (ideally Snowflake) solutions",
        "Strong experience with ELT / ETL tools (ideally Airbyte and dbt)",
        "Demonstrably deep and comprehensive understanding of SQL",
        "Professional experience in production-grade quality software development for data processing in at least one major programming language (preferably Python)",
        "Familiarity with data governance and observability tools to ensure the data quality (ideally DataDog, Monte Carlo, Great Expectations)",
        "Product Thinking and DataOps mindset",
        "Strong and clear communication and documentation skills",
        "A constant will to learn and grow, and to share knowledge with others",
        "Excellent judgment, analytical thinking, and problem-solving skills"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.193 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 57.794 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 82.898 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " You are a proficient Data Engineer having 5y+ of experience",
        " Experience in managing and scaling data teams",
        " You love cloud native infrastructure. You have experience with a broad range of cloud technologies, such as AWS S3, Glue, RDS, Redshift, Athena; Terraform is a plus",
        " You are fluent in data oriented programming languages such as SQL, Spark, Python",
        " You thrive on developing and improving a state of the art Data Warehouse",
        " Experience in handling semi-structured data and non-relational databases is a plus",
        " You are a good onto the point communicator",
        " You love to share your knowledge and experiences with colleagues",
        " You enjoy working agile frameworks like Scrum or Kanban",
        " You are a team player",
        " You are engaged and committed",
        " You are keen to stay on the edge of technological developments in your domain",
        " You are comfortable working in a German-speaking company while our tech and product departments work and communicate in English"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 57.794 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " You have, at least ,3 years’ experience in jobs working with complex data sets and conducting analyses to support important decisions in the company",
        " You have strong analytical skills and can structure your data in a way to be easily digestible by your peers",
        " You are advanced in Excel and have experiences with BI tools (Tableau, Power BI) and Google Analytics (plus)",
        " You have experience working with a ticketing system such as JIRA, Trello (plus)",
        " You do not have any problem taking on new challenges in the daily work of your department and translate them into data-based solutions",
        " You like working in a team and actively support your colleagues",
        " You like taking on responsibility and have project management skills",
        " You are fluent in English and ideally can converse in German"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 49.328 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 57.794 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 62.997 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 2.678 € pro Monat",
    "requirement": [
      [
        "Own and drive the UX and Product metrics for your team",
        "Turn user problems detected across all feedback channels into product opportunities",
        "Enhance the delightfulness",
        "Contribute to design excellence and consistency"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  }
]