[
  {
    "salary": null,
    "requirement": [
      [
        "Degree in computer science, applied mathematics, statistics or a related field",
        " In-depth experience in data science and the development of machine learning models",
        " Strong experience with Python, SQL and common machine learning tools",
        " Good knowledge of software engineering and database fundamentals",
        " You build on modern big data infrastructures to create scalable solutions",
        " You have a strong passion for data, technology and marketing"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 64.607 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 65.846 € pro Jahr",
    "requirement": [
      [
        " Erfolgreich abgeschlossenes Hochschulstudium der Informatik, Mathematik, Natur- oder Wirtschaftswissenschaften oder vergleichbare Ausbildung",
        " Gute Kenntnisse über Finanzinstrumente (Renten, Aktien, Derivate, usw.), Idealerweise erste Berufserfahrung bei einem Finanzdienstleistungsunternehmen",
        " Ausgeprägtes analytisches und zahlenorientiertes Denken",
        " Fundierte Kenntnisse in einer statistischen Programmiersprache (z. B. R) sowie in SQL",
        " Sehr gute Englischkenntnisse in Wort und Schrift"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 61.154 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 58.365 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 85.280 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "(Two plus) 2+ years’ experience providing technical support up to executive management level",
        "Associate degree in Electronics and CompTIA A+ Certification. A ‘Client’ specific technician certification program will support during transition.",
        "Ability to troubleshoot issues with systems and networks using good deductive reasoning skills under ‘Smart Hands’ capability.",
        "Good written and oral communications and people skills with clients and management.",
        "Ability to work with deadlines and complete tasks on-time.",
        "Aware of ITIL process of Incident, Change, Problem, Service Request, and related activities like spare and buffer stock management",
        "Ability to work independently",
        "Enthusiasm for learning that inspires others and promotes continuous learning",
        "Good knowledge and awareness of latest technologies and solutions",
        "Take pride in the work they do and uphold the exacting standards we would expect."
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 63.319 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 58.210 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 47.362 € pro Jahr",
    "requirement": [
      [
        "Erfolgreich abgeschlossenes Studium in Wirtschaftswissenschaften, Naturwissenschaften, Wirtschaftsinformatik, Informatik oder einem vergleichbaren Studiengang"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "Betriebswirtschaftliches Studium mit Schwerpunkt Controlling oder eine vergleichbare - Ausbildung mit Weiterbildung zum Financial Accountant",
        "Mehrjährige Berufserfahrung im Bereich Financial Accounting",
        "Gute Kenntnisse im HGB und in den IFRS",
        "Verhandlungssichere Deutsch- und gute Englischkenntnisse",
        "Analytisches Denkvermögen und ausgeprägtes Zahlenverständnis"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 61.154 € pro Jahr",
    "requirement": [
      [
        "Take responsibility for the end-end sales processes in your territory, targeting corporate intelligence departments.",
        "Research opportunities, prospect, initiate discussions, build relationships, conduct demos, manage product trials, and most importantly: ",
        "Forecast accurately and develop the necessary pipeline to meet/exceed quota.",
        "Work closely with our Product Specialist team during trials to ensure client engagement and ultimate purchase.",
        "Gather and distribute product feedback from clients and prospects to the sales and product teams to help us continually enhance our product offerings."
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "Work in close cooperation with our client partner ecosystem"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " You have an agile and digital mindset working independently based on agreed targets",
        " You are rooted in functional ERP process consulting or implementation consulting, have several years of experience in international projects and are eager to grow professionally and personally",
        " You have profound knowledge of ERP systems and architectures, specialist knowledge in Microsoft Dynamics 365 FO is a plus",
        " You ideally have a broad process knowledge based on manufacturing or Retail or being specialized in cross-industry horizontal processes such as Finance, Accounting, Procurement or Supply Chain",
        " Your strong analytical skills enable you to quickly grasp complex business issues or processes",
        " You can present convincingly and have a confident manner, especially in technical discussions",
        " You show customer orientation, team spirit, social competence and maintain a solution-oriented working style",
        " You are proficient in agile methodologies and have experience in using Microsoft DevOps",
        " Proficiency in English language is a must, German language skills are a plus"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 52.522 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 59.688 € pro Jahr",
    "requirement": [
      [
        "Abgeschlossene Berufsausbildung oder abgeschlossenes Studium der Wirtschaftswissenschaften, Wirtschaftsinformatik oder Data Science, idealerweise mit dem Schwerpunkt Logistik, Supply Chain Management, Controlling o.ä.",
        "Mehrjährige Berufserfahrung in einem entsprechenden Tätigkeitsfeld (Datenanalyse, Datenbanken, relationale Datenbanksysteme, etc.)",
        "Leidenschaft für IT-Produkte und Begeisterung für die Digitalisierung",
        "Geübter Umgang mit einschlägigen IT-Tools und MS-Office-Anwendungen, insbesondere Excel und Access",
        "Verhandlungsgeschick, sicheres Auftreten und gutes Ausdrucksvermögen",
        "Engagierte Mitarbeit, Zuverlässigkeit und Teamfähigkeit",
        "Fließende Deutsch- und Englischkenntnisse in Wort und Schrift"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 26,46 € pro Stunde",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 56.027 € pro Jahr",
    "requirement": [
      [
        "Sie verfügen über einen aktuellen IT Background, der sich auf mehrjährige praxisnahe Projekterfahrung in der Entwicklung von IT-Systemen stützt",
        "Ein breites Technologieverständnis in mehreren der folgenden Bereiche setzen wir voraus: Web-Technologie, User Interfaces, DevOps, Cloud-Technologien, MicroService Architekturen, Testautomatisierung und/oder Data Science",
        "Sie bringen nachweislich umfangreiche und bereits erfolgreich angewendete Projektmanagementfähigkeiten, vorzugsweise im agilen Umfeld, mit. Eine Zertifizierung im Projektmanagement wäre von Vorteil",
        "Sie gehen jede Herausforderung mit Begeisterung und Elan an",
        "Ihr professionelles Auftreten und Ihre Überzeugungskraft in der Darstellung komplexer Technologiethemen für unterschiedliche Stakeholder begeistern Kunden und unser Managementteam",
        "Sie sind empathisch, haben Interesse am Thema Autismus und möchten soziales Engagement mit Ihrer Tätigkeit in einem dynamischen Umfeld verbinden"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "Mindestens 6 Jahre Entwicklungserfahrung, mit 3 oder mehr Jahren Lieferung innerhalb agiler SDLC/Teams ideal mit CI/CD",
        "Erfahrung mit Testframeworks und Verständnis für die Entwicklung von testbarem Komponentencode mit Testframeworks wie JUnit, Mockito, Cucumber",
        "Programmiererfahrung in Java/Javascript mit Fokus auf Test Driven Development (TDD) und idealerweise Behavior Driven Development (BDD) in einer Continuous Integration/ Continuous Development (CI/CD) Umgebung.",
        "Verständnis eines auf Mikrodiensten basierenden Entwicklungsansatzes. Verständnis REST-Prinzipien und der damit verbundenen Technologien und Engineering Verfahren.",
        "Erste Erfahrung mit Docker und Kubernetes sowie praktische Erfahrung mit modernen Entwicklungstools wie Maven, Jenkins usw.",
        "Kenntnisse von SQL und relationalen Datenbanken erforderlich, um ein Verständnis für das Erstellen und Bearbeiten von Daten in einer Hadoop-Umgebung mit HDFS zu haben.",
        "Fähigkeit, sich mit Stakeholdern zu unterhalten und grundlegende Anforderungen zu sammeln und technische Lösungen zu entwickeln. Fähigkeit, Informationen auszutauschen, Wissen und Fachwissen an Teammitglieder weiterzugeben. Schulung von mehr Jüngeren im Team sowie die Fähigkeit, technische Erfahrungen mit anderen zu teilen."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 64.456 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 83.960 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 17,09 € pro Stunde",
    "requirement": [
      [
        "Ausgeprägtes IT-Security-Verständnis mit mindestens zweijähriger Berufspraxis im Bereich IT-Security oder vierjähriger Berufspraxis im IT-Betrieb von Servern, Clients oder Netzwerken.",
        "Sehr gutes Wissen über Windows- und Linux-Betriebssysteme sowie über Netzwerksicherheit und den TCP/IP Stack",
        "Erfahrung im Bereich Log-Analyse, Pentest oder IT-Forensik",
        "Programmierkenntnisse",
        "Eine selbstständige Arbeitsweise und ein verbindliches Auftreten",
        "Sicheres Auftreten in Deutsch und Englisch",
        "Spaß daran, jeden Tag etwas Neues aus dem Bereich Cyber-Security zu lernen"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 750 € pro Woche",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 65.846 € pro Jahr",
    "requirement": [
      [
        "Mit überdurchschnittlichen Ergebnissen abgeschlossenes Studium, vorzugsweise der Mathematik, der Informatik / Wirtschaftsinformatik, Data Analytics, Data Science, einer Naturwissenschaft oder einer vergleichbaren Studienrichtung.",
        "Mehrjährige Berufserfahrung im Data-Analytics-Umfeld in leitender Position.",
        "Relevante Programmierkenntnisse (vorzugsweise Java, C#, Python und / oder R) sowie Erfahrung im Umgang mit den wichtigsten Analytics-Tools (z. B. FIWARE, Power BI).",
        "Erfahrung in der Steuerung von Kundenprojekten und in der vertrieblichen Betreuung von Kunden, idealerweise in den Bereichen Finanzdienstleitungen / Öffentliche Verwaltung",
        "Persönliche Integrität sowie eine intrinsische Motivation sowie eigenständiges Denken und Handeln",
        "Ausgeprägte kommunikative Fähigkeiten"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "Current TS/SCI (may require CI Poly depending on location) #AvantusClearedJob",
        " BS in Computer Science, Information Systems or equivalent field with at least 4 years of experience conducting work relevant to the specific labor category with experience within the last 2 years in a similar data engineer role; OR the following: AA in Computer Science, Information Systems or equivalent field and 6 years of experience in a similar data engineer role.",
        " Two years of experience handling databases and software development is preferred.",
        " Requires the following regarding languages, tools, and techniques: Data pipeline/workflow management tools such as but not limited to Apache Current DoD TS/SCI Security Clearance May require CI Polygraph depending on location NIFI, Apache Kafka, Azkaban and Airflow and cloud services such as AWS, EC2, EMR, RDS and Redshift.",
        " Know basics of algorithms and data structures, distributed computing, Hadoop cluster management, HDFS, MapReduce, stream-processing solutions such as Storm or Spark, big data querying tools, frameworks, messaging systems, and big data toolkits.",
        " Advanced working SQL knowledge and experience working with relational databases, query authoring (SQL) as well as working familiarity with a variety of databases.",
        " Experience building and optimizing data pipelines, architectures and data sets.",
        " Experience performing root cause analysis on internal and external data and processes to answer specific business questions and identify opportunities for improvement.",
        " Knowledge of ETL tools, data APIs, data modeling, and data warehousing solutions. R, Python, Ruby, C++, Perl, Java, SAS, SPSS, and Matlab.",
        " Successful Completion of Pre-Employment Background Investigation required"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 52.522 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 52.522 € pro Jahr",
    "requirement": [
      [
        " Bachelor's degree (Finance or Accounting) with 3-5 years relevant experience in FP&A.",
        "Proven management reporting, planning, budgeting, and forecasting experience in a multinational environment.",
        "Strong communication & presentation skills with the ability to engage with senior business leaders.",
        "Demonstrated ability to prioritise workloads and meet deadlines.",
        "Advanced Microsoft Excel & PowerPoint skills.",
        "Tableau & Power BI experience an advantage.",
        "Exercise judgment based on the financial analysis using multiple sources of information.",
        "Experienced user of financial systems, Oracle, Hyperion, database, or other reporting tools.",
        "Organized, strategically focused, detail oriented, self-starter. Able to deal with ambiguity in a constantly evolving environment.",
        "Enthusiastic with a passion to learn."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 77.596 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 52.522 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " Spoken and written English required to work in a global IT delivery model",
        " Must have experience gathering requirements and formal documentation (including user stories and process mapping)",
        " Must have experience with at least one of the following domains (or technologies): CRM/SFA(salesforce.com/Veeva), Mktg Automation (Selligent)",
        " Must have experience with at least one of the following domains (or technologies): DWH/Datalake (SQL Server/S3), Analytics (Power BI), Middleware (Informatica)",
        " Must have experience with data, both relational (SQL) and flat files (CSV/XML/etc.)",
        " Requires customer-facing soft-skills to gather requirements and manage expectations",
        " Experience with Life Sciences, Med-Tech, or Digital Health a plus",
        " MBA preferred"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 12,69 € pro Stunde",
    "requirement": [
      [
        " Provides consulting services to clients in the area of ISG’s Cost Optimisation and Benchmark services",
        " Exhibits the ISG core values and acts as an ambassador of the ISG corporate culture",
        " Is capable of applying ISG tools and methodologies to resolve client requirements",
        " Actively seeks technical and professional development opportunities ",
        "is able to manage client resources as part of the delivery team at a peer level ",
        "Demonstrates professional conduct in all client interactions; able to gain client confidence",
        " Responsive to client requests and demonstrates commitment to provide excellent client service even when this requires going above and beyond standard effort ",
        "Consistently produces quality deliverables for the client utilizing appropriate methodologies and tools with growing independence; ensures the quality of any work delegated to others",
        " Is accountable for meeting internal and external deadlines on assignments and communicates schedule conflicts to supervision in advance",
        " Checks own work and/or utilizes peer review to ensure deliverables are accurate and complete",
        " Applies corrections from supervision to both current and future assignments to avoid duplicating errors",
        " Effectively prioritizes and multi-tasks;",
        " Understands personal and team objectives and how they contribute to our company's success",
        " Participates as a strong team player on engagement teams; willingly recognizes and offers help to colleagues to achieve team objectives ",
        "Helps to identify and mitigates potential issues/risks",
        " Mentors/coaches analyst team members, helping them to understand ISG corporate culture as well as helping them to establish professional networks",
        " Seeks Leadership opportunities",
        " Considers how to make his/her leader's job easier",
        " Completes internal administrative responsibilities accurately and on-time",
        " Able to accurately estimate time/effort requirements for assignments",
        " Able to manage a small project with little to no assistance",
        " Willing to participate in general management actions in the local office (helping build reporting information for managing partner, helping with internal contracts such as telephony, helping with IP development, case study development, bio repository etc.)."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 65.341 € pro Jahr",
    "requirement": [
      [
        " Bachelor/ Master of computer science, business informatics, mathematics, physics or similar education",
        " Experience in the development of web-based applications using modern frameworks",
        " Able to work independently and take responsibility for self-development",
        " Experience of Agile development methodologies and DevOps",
        " High level of commitment, service thinking and flexibility to prove yourself in a dynamic environment",
        " Strong communication skills in German and English",
        " Knowledge of the banking environment and market data desirable"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 37.813 € pro Jahr",
    "requirement": [
      [
        "First work Experience in Service management/Environment/Incident management/Crisis management",
        "Knowledge in"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 65.846 € pro Jahr",
    "requirement": [
      [
        " Abgeschlossenes (Fach-)Hochschulstudium mit statistisch-analytischem Schwerpunkt oder eine vergleichbare fachbezogene Qualifikation",
        " Hohes Verständnis von Marketing-Anforderungen und eCommerce Zusammenhängen",
        " Du bist ein Analytiker par Excellence und extrem daten- und zahlengetrieben und Excel beherrschst du im Schlaf (zur Kalkulation und Planung)",
        " Du verfügst über sehr ausgeprägte Erfahrungen mit Webanalyse Tools wie Google Analytics sowie Erfahrungen im Umgang mit Business Intelligence-Tools wie PowerBI oder Google Datastudio",
        " Grundlegendes Verständnis von eCommerce, Marketing-Kampagnen und Multikanal-Anstößen",
        " Sehr gute Deutsch- und Englischkenntnisse",
        " Wir erwarten ein hohes Maß an Eigeninitiative und selbständige Arbeitsweise, Team- und Innovationsfähigkeit"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " Completed studies in the field of business administration, engineering or business informatics",
        " First professional experience in negotiation design, in particular game theory, business war-gaming, negotiation simulation and parallel negotiation in the context of complex sourcing projects",
        " Confident handling of Microsoft Office",
        " Familiar with agile working methods, scrum, design thinking, project management",
        " Very good knowledge of German and English, both written and spoken",
        " Team spirit, strong analytical and conceptual skills, ability to work independently, solution-oriented thinking, confident demeanor, friendly and confident manner as well as assertiveness and high social skills"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 85.280 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 52.522 € pro Jahr",
    "requirement": [
      [
        " Bachelor’s Degree in Accounting or Finance or equivalent level qualification.",
        " Three to five years’ experience as Finance Analyst, preferably in a similar industry.",
        " Strong analytical and conceptual skills, ability to define new standardized processes.",
        " Hands on mentality and work ethic.",
        " Excellent interpersonal skills and the ability to build strong working relationships.",
        " Accurate, structured, independent and self-reliant way of working.",
        " Ability to handle multiple priorities in a fast-paced environment with high commitment, manage resources, and effectively meet critical deadlines; natural curiosity for problem solving.",
        " Experienced with Matrix Organizations and multinational US headquartered – companies",
        " sound knowledge in MS-Office, Planning and Reporting software tools.",
        " Experience with Oracle-Netsuite (ideal, not a must).",
        " Fluent in German and English."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 37.813 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 58.210 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 73.206 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 65.846 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 55.086 € pro Jahr",
    "requirement": [
      [
        "Specialized Master in Financial Markets",
        "A 2 to 3 years experience as Investment Banker or as a financial analyst iis highly valuable",
        "Have the following strengths: good teaching skills, excellent interpersonal skills, optimist, client oriented, organized, passionate, proactive",
        "French and English fluent"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 37.813 € pro Jahr",
    "requirement": [
      [
        "First work Experience in Service management/Environment/Incident management/Crisis management",
        "Knowledge in"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " Erfolgreich abgeschlossene Berufsausbildung oder Bachelor-Abschluss in Wirtschaft, Finanzen, Controlling oder einem anderen relevanten Bereich.",
        " Mehrjährige Erfahrung in den Bereichen Datenanalyse, Berichterstattung oder Business Intelligence.",
        " Berufserfahrung in den Bereichen strategische Beschaffung oder Finanzen und Controlling oder in einem verwandten Bereich, idealerweise in einem internationalen Unternehmen mit Matrix Organisation, vorzugsweise in der FMCG-Branche.",
        " Fortgeschrittene Kenntnisse und vielseitige Anwendungsfähigkeiten von Analysetools und -technologien, einschließlich MS Excel, SAP, Business Intelligence-Tools und verschiedener Visualisierungstools."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 52.522 € pro Jahr",
    "requirement": [
      [
        " The successful candidate will have the opportunity to contribute to the most complex regulatory exercise in Europe and will be exposed to multiple functions within CGME.",
        " Given the bi-annual frequency of the EBA Stress Testing, the role can also be expanded to other exercises covered by the team, such as ICAAP.",
        " Contribution to the governance process around the respective risk models, incl. development of strong expertise across those models",
        " Develop strong network with senior management, as well as with global stakeholders",
        " Being main contact for regulator on related model topics"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 61.154 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 54.230 € pro Jahr",
    "requirement": [
      [
        "Disrupting the status quo is in our DNA. In fact, it’s why our company exists"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 37.813 € pro Jahr",
    "requirement": [
      [
        "First work Experience in Service management/Environment/Incident management/Crisis management",
        "Knowledge in"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " Master’s degree in Business Administration, Economics or Natural Science, Pharmacology",
        " Minimum 2 years’ experience in analytical business intelligence and forecasting (Pharma) in Germany e.g., currently working as Market Analyst preferably Rx, Tender- or Pricing Analyst",
        " Institutional knowledge of German pharmaceutical market (regulatory framework)",
        " Experience in one or more key strategic segments e.g., Rx, OTC, Generics, hospital, biosimilar or complex products",
        " Secure handling of common MS Office programs, databases, excellent knowledge and handling of pharma-specific market research tools and data sources (e.g., IQVIA)",
        " Project Management experience preferred",
        " Significant knowledge in Database Handling and Big Data analyses",
        " Excellent excel knowledge and potentially also Power BI, excel-VBA, and Programming",
        " Fluent in German and English (written and oral)"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 68.031 € pro Jahr",
    "requirement": [
      [
        " Abgeschlossenes Studium im Bereich (Wirtschafts-)Informatik, BWL oder eine vergleichbare Ausbildung mit relevanter Berufserfahrung im o. g. Tätigkeitsbereich",
        " Relevante Berufserfahrung (2 Jahre +) in Anforderungsmanagement und Business Analyse",
        " Gute Kenntnisse in Anforderungsanalysen und dem Erstellen von Anforderungsspezifikationen",
        " Gute Kenntnisse in der Geschäftsprozessmodellierung mit UML, EPK etc.",
        " Kenntnisse im Bereich agiler Arbeitsmethoden wie Scrum",
        " Idealerweise erste Erfahrung im Bereich der Logistik-Branche und Themen wie Warenwirtschaftssysteme (WMS) oder Transportmanagementsysteme (TMS)",
        " Hohes Maß an Eigenverantwortung, Fähigkeit unter Druck zu arbeiten, analytische Denkweise sowie selbständiges und sorgfältiges Arbeiten",
        " Kommunikationsfähigkeiten sowie Konfliktlösungskompetenz, Fähigkeit innerhalb verschiedener Organisationseinheiten, Gruppen und Funktionen zu moderieren und zu überzeugen",
        " Englisch fließend in Wort und Schrift"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 61.154 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " Bachelor’s degree in Computer Science, Management Information Systems, or Business Administration from an accredited institution",
        " 10+ years experience in a Business Analyst or similar role.",
        " Experience in Supply Chain functional area/processes strongly desired.",
        " Strong analytical and problem solving abilities with attention to detail",
        " Excellent written and oral communication with all stakeholder levels",
        " Advanced proficiency preparing artifacts such as requirement specifications, current & future state process maps, user stories, and training using Microsoft Office Tools",
        " Excellent working knowledge of Agile methodology, business process analysis, concepts, practices, and procedures. Exhibits confidence and knowledge of emerging industry practices when solving business problems.",
        " Experience working with globally distributed teams"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 65.846 € pro Jahr",
    "requirement": [
      [
        " A bachelor's degree, preferably with combined studies in Information Systems and Finance, or related business and STEM fields ",
        "Strong passion for data, technology and finance ",
        "Proficiency in one or more technical tools such as Python, SQL and R, demonstrated through projects or work experience ",
        "Fluency in a German and English ",
        "Excellent written and oral communication skills ",
        "Interest and/or experience in client and stakeholder management ",
        "Understanding and experience of statistics and data modeling ",
        "Solid attention to detail and strong evidence of decision-making and problem solving skills ",
        "Ability to think creatively and provide out of the box solutions ",
        "Eagerness to learn and collaborate ",
        "Adaptability in a frequently changing environment"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 62.814 € pro Jahr",
    "requirement": [
      [
        "It is important that you suit us and we suit you! Regardless of your gender (m/f/d) and whether you like cake or not :-)"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " Very good communication skills ",
        "Solid business and customer understanding ",
        "Analytical mind with a problem-solving aptitude with strong data story telling skills",
        " Strong background in data and business analysis",
        " Strong experience in data visualization creation with standard solutions (Power BI)",
        " In-depth understanding of database management and ETL (Extract, transform, load) framework",
        " Proficient in data analytics languages (SQL and/or Python)",
        " Basic experience in Cloud Environment on Azure, e.g., Blob Storage, Cloud functions, Databricks",
        " Experience in managing and delivering projects using Agile framework and timely identifying cross-dependencies"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 26,46 € pro Stunde",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 37.813 € pro Jahr",
    "requirement": [
      [
        "First work Experience in Service management/Environment/Incident management/Crisis management",
        "Knowledge in"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "Nachdem Du die funktionalen Anforderungen detailliert analysiert hast, erstellst Du strukturierte Dokumentationen unter Verwendung einschlägiger Standards (UML und BPMN Diagramme, Anwendungsfälle, …) ",
        "Du erfasst fachliche und funktionale Anforderungen und übersetzt dabei die Sprache der AnwenderInnen in eine technische Sprache ",
        "Du überführst die Ergebnisse Deiner Analyse in Epics, Features und User Stories, um diese in agile Produktentwicklungszyklen einfließen zu lassen ",
        "Du dokumentierst regelmäßig die Ergebnisse Deiner Arbeit, informierst die Fachabteilungen und bist in der Lage, auf allen Ebenen und empfängergerecht zu präsentieren "
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 73.206 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " BA/BSc in Basic Qualifications (Required Skills/Experience):Visual Design, Media Design, Industrial Design, Human Computer Interaction or similar User Interface related education.",
        " 2 or more years of experience with UI design.",
        " Experience with reference platform frameworks (Apple HIG, Google Material Design, Microsoft Fluent Design).",
        " Experience in applying Design Systems and contributing to their extension.",
        " Proficiency with current design and prototyping tools such as Sketch, Figma and InVision.",
        " Strong written and verbal communication skills in English."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 68.031 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 85.280 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 68.031 € pro Jahr",
    "requirement": [
      [
        " Bachelor’s degree in Computer Science/Information Systems/Business, or other technical degrees will be considered based on experience; in lieu of a degree work experience and/or relevant appropriate certification in a related Business field or equivalent experience strongly preferred.",
        " At least 3-5 years of proven experience specifically in Oracle NetSuite.",
        " Thorough understanding of business processes and operations (includes areas such as manufacturing, procurement, inventory management, and shipping) and / or finance, accounting, and related areas.",
        " Practical Knowledge of MS SQL, this includes: stored procedures, SQL management tools; knowledge of reporting tools like Power BI, Tableau is desirable",
        " Familiarity with EDI and data migration tools is desirable depending on the relevant Business area."
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "Information Gathering and Analysis",
        "Self-Motivated and detail oriented",
        "Ability to analyze privacy risk",
        "Strong communication skills, both written and oral",
        "Research; information gathering and analysis; business analysis (additional desired)",
        "ISACA CRISC or equivalent (additional desired)",
        "Previous experience using OneTrust (additional desired)"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "Sie unterstützen dabei die gemeinsame Entwicklung und Realisierung von Planungs-, Reporting und Analysearchitekturen"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 57.302 € pro Jahr",
    "requirement": [
      [
        "As a ",
        " You understand clients' objectives, consumer needs and the creative solutions that help both sides",
        " You convey the product vision to the team and refine it with your colleagues",
        " You develop the backlog and priotize it against the highest value delivered",
        " You empower your team by setting up agile ways of working and provide vision, direction and methodology",
        " You assess value/return on investment, prioritize epics and stories to align with overall business, product and brand strategy",
        " You are a creative mind and the everchanging digital world is your home",
        " You embrace the next digital trend and are eager to turn it into valuable opportunities for our clients",
        " You love to identify unique approaches to set our clients (and us) apart from the competition ",
        "You think brand-based, user-centered, cross-channel and cross-device and translate cultural trends into digital user experiences",
        " You love to collaborate with interdisciplinary, agile teams from our UX/UI designers and art & copy creatives to our editorial team and data analysts",
        " You know how to set up, handle and work an end-to-end creative approach: from brand challenges and user-needs to an actionable and inspiring strategy and the respective set of KPIs ",
        "You collaborate closely with other Cocomore units to ensure knowledge sharing, operating synergies and the best possible creative solutions"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "Contact person for the finance department for loans",
        "Processing of new credit applications",
        "Processing of data and documents of the first credit check",
        "Preparation of the data in the EnFiSys system",
        "Setting the data in the RouteOne system",
        "Obtaining credit reports and sending credit score disclosure notice via email to applicants and co-applicants",
        "Forwarding of required documents to credit unions",
        "Obtaining and sending credit decisions to applicant",
        "Retrieving credit decisions from lenders",
        "Data maintenance in EnFiSys and CRM system",
        "Issuance of FSG letter of intent",
        "Emergency issuance of financing agreements and related documents after review",
        "Emergency review or approval of funding documentation prior to approval of funding release",
        "Completion of other assigned work"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 85.280 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " University degree in statistics, mathematics, data science, computer science, bioinformatics or related field or comparable experiences",
        " 7 years of work experience in applying statistics and/or programming within industry/university",
        " At least 2 years within pharmaceutical industry.",
        " Experience to work in cross-functional and cross-cultural teams.",
        " Fluent in English (verbal and written). Second language desirable (e.g. French, German, Italian).",
        " Strong programming skills with at least one statistical programming language, preferably R, SAS, Python.",
        " Ideally experience in the field of Bioinformatics"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 73.206 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 37.813 € pro Jahr",
    "requirement": [
      [
        "First work Experience in Service management/Environment/Incident management/Crisis management",
        "Knowledge in"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 64.456 € pro Jahr",
    "requirement": [
      [
        " Hochschulabschluss in der Informatik, MINT Abschluss oder einschlägige Berufserfahrung",
        " 3+ Jahre Erfahrung als Data Engineer/ Data Analyst/ Developer oder einer ähnlichen Tätigkeit",
        " Sehr gute Kenntnisse von Programmiersprachen: Python und SQL",
        " Erfahrung mit relationalen Datenbanken (z.B. MySQL, PostgreSQL)"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 65.846 € pro Jahr",
    "requirement": [
      [
        " Experience within the financial markets and data analysis across multiple asset classes, preferably Fixed Income",
        " German language proficiency",
        " Proven ability to build and maintain client relationships",
        " Effective research and analysis skills with attention to detail",
        " Excellent communication, customer service, and teamwork skills",
        " Ability to spot market trends and act on them to enhance depth and breadth of coverage"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 51.806 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "Collect data on customers/marketplace and consolidate information into actionable items, reports.",
        "Remain fully informed on market trends, major technical issues on Automotive Parts.",
        "Understand Business Objectives and plan necessary analysis.",
        "Analyse business data to define and evaluate problems, and recommend software/hardware solutions.",
        "Establish Business Plan for coming year and Mid/Long term period.",
        "Manage corporate’s database with publishing regular reports for top managements and relevant teams.",
        "Translate text and reports from Korean to English and vice versa."
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " Erfolgreiches Studium der (Wirtschafts-) Informatik, einer geeigneten Fachrichtung oder eine vergleichbare Ausbildung",
        " Ein unerbittlicher Antrieb für sauberen und gut getesteten Code, der sich bei Code-Reviews zeigt.",
        " Du bist leidenschaftlich an Technik interessiert und möchtest diese Leidenschaft mit unserem Team teilen.",
        " Verhandlungssichere Deutsch- und Englischkenntnisse"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "Team Development",
        "Coach the communications team to effectively and efficiently further develop and execute the brand and communications strategy",
        "Promote a culture of high performance and continuous improvement that values learning and a commitment to quality"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 53.671 € pro Jahr",
    "requirement": [
      [
        "Sie haben einen überdurchschnittlichen Hochschulabschluss in (Wirtschafts-) Informatik, BWL oder einem verwandten Studiengang.",
        "Sie haben mehrere Jahre relevante Berufserfahrung in der Beratung oder in Handelsunternehmen gesammelt, z.B. als Business Analyst*in, Prozessmanager*in, Retail Operation Manager*in, im Anforderungsmanagement oder im Projektmanagement.",
        "Sie kennen die Fach- und IT-Prozesse des Handels (u. a. in den Bereichen Category Management, Forecasting & Replenishment, Pricing, Loyalty) und ihre Transformation in eine digitale Welt.",
        "Sie verfügen über fundierte, branchenspezifische Expertise, kennen die Strukturen sowie die Besonderheiten im Handel im Detail.",
        "Sie können Trends und Technologien wie Cloud, Agile, AI, Machine Learning, Data Science und Robotics in Kontext bringen und anwenden.",
        "Sie haben bereits Erfahrung in der Anforderungsanalyse und Spezifikation von IT-Systemen gesammelt.",
        "Sie überzeugen als kommunikationsstarker Teamplayer und sind in der Lage, Menschen zu begeistern und mitzunehmen.",
        "Sie zeichnen sich durch Ihre Ergebnisorientierung, Ihr strategisches Denken, Ihre hohe Eigenmotivation und Kundenorientierung aus.",
        "Reisebereitschaft und verhandlungssicheres Deutsch und Englisch runden Ihr Profil ab."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 56.630 € pro Jahr",
    "requirement": [
      [
        "MINT-Studium wie z. B. Wirtschaftsinformatik mit überdurchschnittlichem Abschluss. Quereinsteiger mit IT-Kenntnissen sind willkommen !",
        "Projekt-/Beratungserfahrung in Stibo STEP hilft dir für den Direkteinstieg oder lerne unseren „Get",
        "Daten sind deine Leidenschaft: Themen wie MDM / PIM, Datenqualität, Data Governance, Datenmigration oder Data Catalog kennst du bereits teilweise, idealerweise aus deinen bisherigen Datenmanagement-Projekten.",
        "Erste Entwicklerkenntnisse, z. B. in ETL-Tools, Java oder JavaScript erleichtern dir den Karrierestart.",
        "Logisch-strukturiertes Denken, Intuition und Kreativität machen dich aus.",
        "Dein zukünftiges Capgemini-Team braucht Teamplayer mit sehr guten kommunikativen Fähigkeiten.",
        "Verhandlungssicheres Englisch",
        "Mobilität und Reisebereitschaft"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 126.776 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 37.813 € pro Jahr",
    "requirement": [
      [
        "First work Experience in Service management/Environment/Incident management/Crisis management",
        "Knowledge in"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 68.031 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "Record To Report",
        "Very good operational process understanding in relevant process area",
        "Strong knowledge in modules relevant processes",
        "Business Process Management (ARIS) - optional",
        "Requirements documentation and testing (for example HP ALM/JIRA)"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 57.302 € pro Jahr",
    "requirement": [
      [
        "3+ years in Product Manager or System Analyst role in a software or systems integration company",
        "Understanding of and experience in product discovery, optimization, and delivery techniques, as well as the development process",
        "Ability to multitask and manage several projects in parallel",
        "Understanding of modern technology and its business application: SaaS, micro-services, in-product promotions",
        "Experience with billing, subscription management, provisioning systems, professional service automation, remote monitoring and management will be a plus",
        "Ability to interact and communicate with multiple stakeholders",
        "Excellent communications, interpersonal, and presentation skills",
        "Fluent English"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " Du hast ein Hochschulstudium der (Wirtschafts-)Informatik oder (Wirtschafts-)Ingenieurwesen oder vergleichbar abgeschlossen",
        " Idealerweise konntest du innerhalb der letzten 5-8 Jahren deine Fachkenntnisse, speziell rund um den Bereich (HR-)IT bei einem renommierten, internationalen Unternehmen oder bei einem Beratungsunternehmen aufbauen",
        " Du hast Erfahrung in der Umsetzung mit aktuellen Cloud-Applikationen und Architekturen sowie idealerweise HR IT Projekterfahrung und/oder eine Workday Zertifizierung (Workday Integrations, PECI, WECI etc.)",
        " Du verfolgst aktuelle Entwicklungen in den Bereichen Cloud Technologien, IoT, Analytics, Big Data und AI und möchtest zu deren Umsetzung in die Praxis beitragen",
        " Du bringst bereits Erfahrung mit der fachlichen Anleitung von Mitarbeiter:innen in einem Projektteam mit",
        " Für dich sind analytisches Denkvermögen, Verhandlungsstärke (auf Englisch) und eine ausgeprägte Teamorientierung im Beratungskontext selbstverständlich",
        " Mobilität und projektbezogene Reisebereitschaft"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 62.814 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 52.522 € pro Jahr",
    "requirement": [
      [
        "Bachelor Degree or above in a Sales, Marketing, IT, Data Analytics or in an equivalent discipline",
        "Three years of professional experience in the context of SaaS solution design and selling, sales and marketing analytics, business analytics, and/or sales and marketing, preferably in the logistics industry",
        "Very good ability to deal with data and figures",
        "Strong attention to detail",
        "A passion for SaaS-solutions, cloud-based IT tools, big data",
        "Ability to innovate and to convert business requirements into technical solutions",
        "Strong knowledge of MS Office, particularly MS Excel and MS PowerPoint",
        "Fluent in English, other European languages are considered as a plus (preferably Dutch, Danish, German, Polish, Swedish) ",
        "Strong knowledge of salesforce.com (front end / back end) is considered as a plus",
        "Knowledge of complimentary tools to enhance the value of the core solution is considered as a plus"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 50.580 € pro Jahr",
    "requirement": [
      [
        "8+ years related sales experience.",
        "Proven track record of increasing revenue through new customer and logo acquisition. Strong understanding of how to grow an under-developed or under-penetrated territory.",
        "Hunter profile focusing on new business. Excellent communication, presentation, and interpersonal skills",
        "Prior experience selling software solutions for data management, interoperability, transaction processing, and analytics in Financial Service.",
        "Strong problem identification and objection resolution skills.",
        "Capable of quickly learning new software product(s) and clearly communicating it's value proposition.",
        "A proven closer, able to garner commitment every step of sales process",
        "BS degree or equivalent"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 68.031 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "Sr. Director, Global Audits and Controversy"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 73.206 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 61.154 € pro Jahr",
    "requirement": [
      [
        "Take responsibility for the end-end sales processes in your territory, targeting corporate intelligence departments.",
        "Research opportunities, prospect, initiate discussions, build relationships, conduct demos, manage product trials, and most importantly: ",
        "Forecast accurately and develop the necessary pipeline to meet/exceed quota.",
        "Work closely with our Product Specialist team during trials to ensure client engagement and ultimate purchase.",
        "Gather and distribute product feedback from clients and prospects to the sales and product teams to help us continually enhance our product offerings."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 61.154 € pro Jahr",
    "requirement": [
      [
        "Authenticity and a genuine desire to engage customers and understand their business challenges",
        "Thought leadership, creativity and a Challenger Mindset; the ability to apply your customer insights and expertise in technology solutions to position Pure's portfolio to solve persistent problems",
        "Avid hunter with proven prospecting skills, consistently opening doors to new customers and navigating seamlessly between the boardroom and the data center while passionately positioning the advantages of a Pure Storage solution",
        "Excellent interpersonal skills including written and oral communication, able to build relationships easily and deepen them over time",
        "Ability to assess, plan, and actively manage a territory to achieve maximum revenue and efficiency",
        "Expertise leading a complex sales process with multiple stakeholders, while fostering teamwork and shared ownership internally and with Partners",
        "Consistent track record of exceeding quota and driving referenceable business.",
        "Passionate about post-sales customer success",
        "5 + years of outside sales with a focus on new logo acquisition or business development; consistently delivering $5-$10M per year in revenues"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 37.813 € pro Jahr",
    "requirement": [
      [
        "First work Experience in Service management/Environment/Incident management/Crisis management",
        "Knowledge in"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 17,09 € pro Stunde",
    "requirement": [
      [
        "Continuously developing and optimizing the IT security strategy, if necessary, with the support of external consultants, and aligning it with business processes and corporate strategy. Creation and updating of the associated guidelines and work instructions. Collaboration in the further development and optimization of processes, structures, architectures, and systems in the IT security environment."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 49.167 € pro Jahr",
    "requirement": [
      [
        "Academic background in Computational Sciences ",
        "Broad knowledge of the information systems environment and technologies (infrastructure & applications) and experience in the design, planning and implementation of complex systems. ",
        "Ability to exercise independent judgment and creative problem-solving techniques in a highly complex environment, using leading-edge technology to form a coherent, comprehensive, and robust solution. ",
        "Excellent oral and written communication skills as well as an ability to present and discuss technical information in a way that establishes rapport, persuade others, and gains understanding. ",
        "Ability to work in networked organizational structure; a team player comfortable mentoring and assisting others. ",
        "Technical expertise in majority of the following areas: Clinical trial simulation technologies, PK modeling, PBPK modeling, population PK modeling, PK/PD modeling ",
        "Broad knowledge of Linux operating system ",
        "Experience with high scripting languages such as R and Perl ",
        "Experience with software solutions such as NONMEM, Monolix and PsN ",
        "Experience with reusable document systems such as LaTex, Beamer and Markdown ",
        "Preferably experience with additional programming languages such as C++, Java and Python "
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 65.846 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " BEGINN: 23.02.2022",
        "ENDE: 29.06.2022",
        "EINSATZORT: im eigenen Büro (Remote)",
        "PROJEKTVOLUMEN: 1200 Stunden",
        "VERTRAGSVERHÄLTNIS: Freiberuflich",
        "DEADLINE: 30.06.2022 "
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " 12 years’ experience managing facility modernization work or system projects of similar scope and complexity including three (3) years’ experience managing projects within the administrative and logistical constraints of the DoD OCONUS-Europe AOR."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 63.319 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " Minimum of 15+ years of total experience with at least 12 years managing a high performing Professional Services team in a product or services company with services delivery as primary focus.",
        " Minimum of 5 years of project management or consulting experience in a SaaS company.",
        " Hands on program management experience of large, complex software implementation projects.",
        " Proven ability to learn new products and processes.",
        " Deep understanding of implementation methodologies; Waterfall, Agile, Hybrid.",
        " Demonstrated ability to drive large, highly complex programs in a fast-paced, matrix management organization.",
        " Strong interpersonal skills with the proven ability to effectively engage and influence internally at all levels.",
        " Ability to effectively and efficiently analyze data to identify potential issues that aid in decision making by mitigating risks.",
        " Proven ability to coach and mentor.",
        " Manage confidentiality without exception.",
        " Excellent presentation and communications skills, both written and verbal.",
        " Excellent problem-solving and time management skills.",
        " Excellent client relationship management skills with a solution-oriented mindset and ability to execute an implementation plan that works towards a rapid, successful go live.",
        " Fluency in "
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 73.206 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 68.031 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 62.814 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 37.813 € pro Jahr",
    "requirement": [
      [
        "First work Experience in Service management/Environment/Incident management/Crisis management",
        "Knowledge in"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 64.456 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 73.206 € pro Jahr",
    "requirement": [
      [
        "Experience in Pre-sales, selling data storage solutions and strong understanding of business drivers for Line of Business solutions within enterprise organisations.",
        "Self-motivation, self-management, and professionalism with advanced organisational, negotiation, problem solving skills and team building skills.",
        "Superior level of specialised sales and product solution knowledge and a solid understanding of Pure Storage competitive domain and technologies.",
        "Able to articulate and understand the customer strategy and Pure Storage solution strategy to a technical level of detail for the specific technical area and teach systems engineers these concepts.",
        "Excellent oral and written communications skills, as well as excellent presentation skills.",
        "Proficiency with Microsoft Office Suite, CRM and opportunity management systems, preferably Salesforce.com.",
        "Strong technical and tactical problem-solving skills and experience with complex engineering designs. Must have the ability to explain complex ideas and schemas and train sales engineering team.",
        "Knowledge of data storage, cloud computing and virtualisation technologies.",
        "Ability to travel within assigned territory and other locations including the corporate office in Mountain View, California.",
        "Strong work ethic, attitude and follow through ability."
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " Abgeschlossenes Studium im Bereich BWL / VWL, Statistik, Sozialwissenschaften, Psychologie oder Machine Learning",
        " Promotion oder mindestens 2 Jahre Berufserfahrung in der Programmierung mittels statistischer Software (R und / oder Python) im Handels- oder FMCG Umfeld",
        " Präsentations- und Kommunikationsfähigkeiten, sowie sehr gute Selbstorganisation und Zuverlässigkeit",
        " Sicherer Umgang mit dem MS Office Paket ",
        "Sehr gute Deutsch (Minimum C2)- und Englisch-Kenntnisse"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "Experience within a well-regarded management consultancy in a project delivery and sales capacity ",
        "Prior experience in a problem-solving capacity such as a solution/technical architect or analyst preferred ",
        "Experience working with multiple IT solutions ",
        "Experience working with Manufacturing/Retail clients ",
        "Experience and proven track record in selling consulting engagements ",
        "A consistent track record of leading people and building high-performing teams that leverage technology to drive the mission-critical priorities of commercial or government entities ",
        "An ability to inspire and motivate professionals from both technical and non-technical backgrounds towards a common goal ",
        "An unwavering commitment to the success of your team, and willingness to provide constructive/ corrective action when needed ",
        "Demonstrated intellectual curiosity and the creative development of solutions and strategies to solve client problems. Must adapt Gartner frameworks and methodologies to strike at the heart of a client’s most pressing business challenges ",
        "An ability to be hands-on and to manage multiple client priorities simultaneously ",
        "MBA or other advanced degree preferred "
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 86.004 € pro Jahr",
    "requirement": [
      [
        " Certified SAFe Product Owner/Product Manager designation",
        " Certified Agile Product Manager designation"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 52.522 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " Bachelor’s degree or higher in the SW, IT-related field.",
        " 5+ years of professional experience in a similar position",
        " Strong technical writing skills to gather and document requirements clearly.",
        " Effectively coordinates work and communication across different groups of individuals and levels in the organization.",
        " Proven understanding of development processes and agile methodologies (SCRUM).",
        " Proactively initiates, develops, and maintains effective working relationships with team members.",
        " Analytical and solution-oriented mind, critical and logical thinking, ability to reach the correct conclusion based on the available facts and arguments.",
        " Experience and desire to learn Cloud Services, and Software Architecture.",
        " Ability to analyze information and learn quickly.",
        " Good knowledge of Word, Excel, PowerPoint and desire to learn new applications.",
        " Experience in drawing UML diagrams (sequence, data flow, ER) is a plus.",
        " Understanding the principles of operation and design of REST API is a plus.",
        " Fluent in English with excellent verbal and written communication skills.",
        " Knowledge of any programming language is a plus.",
        " German B1/B2 is a plus. "
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "Fluency in German and English, required",
        "Have 2+ years of progressive experience in an analytical role",
        "1 - 2 years of experience with cloud data management, SQL and Google BigQuery",
        "Bachelor’s degree, preferably in a quantitative field; MBA a plus ",
        "Knowledge of leading trends and best practices in Business Intelligence and Data Visualization",
        "Hands on experience with data visualization tools like Looker and Data Studio",
        "Extensive experience synthesizing insights using Excel or Google Sheets",
        "Passionate about solving complex business problems",
        "Analytical, creative, and innovative approach to solving problems",
        "Strong written and verbal cross-functional communication skills",
        "Able to understand a highly interconnected technical and strategic landscape",
        "Experience working with incentive plan metrics a plus"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 64.791 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " You must have a ",
        " You should have successfully completed your ",
        " You should be familiar with all or some of the following;\n   ",
        " Advantageous but not essential to have experience in the following;\n   ",
        " Business fluent English",
        " You must be flexible and have geographical mobility.",
        " Creative, outside-the-box thinker who brings something new to the table and is not afraid to share those ideas."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 65.846 € pro Jahr",
    "requirement": [
      [
        " Erfolgreich abgeschlossenes Hochschulstudium der Wirtschaftswissenschaften, Wirtschaftsinformatik, Mathematik oder eines vergleichbaren Studiengangs mit starkem IT-Bezug",
        " Idealerweise mindestens drei Jahre relevante Berufserfahrung und Kenntnisse in der Versicherungswirtschaft",
        " Programmierkenntnisse in SQL (Kenntnisse im Umgang mit relationalen Datenbanken und in der Entwicklung von SQL-Skripten)",
        " Kenntnisse in BI-Tools zur Daten-Analyse, idealerweise Tableau",
        " Ausgeprägte analytische und konzeptionelle Fähigkeiten",
        " Teamorientierung sowie hohe Lern- und Einsatzbereitschaft",
        " Unternehmerisches Denken und Handeln"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 56.027 € pro Jahr",
    "requirement": [
      [
        "Sie verfügen über einen aktuellen IT Background, der sich auf mehrjährige praxisnahe Projekterfahrung in der Entwicklung von IT-Systemen stützt",
        "Ein breites Technologieverständnis in mehreren der folgenden Bereiche setzen wir voraus: Web-Technologie, User Interfaces, DevOps, Cloud-Technologien, MicroService Architekturen, Testautomatisierung und/oder Data Science",
        "Sie bringen nachweislich umfangreiche und bereits erfolgreich angewendete Projektmanagementfähigkeiten, vorzugsweise im agilen Umfeld, mit. Eine Zertifizierung im Projektmanagement wäre von Vorteil",
        "Sie gehen jede Herausforderung mit Begeisterung und Elan an",
        "Ihr professionelles Auftreten und Ihre Überzeugungskraft in der Darstellung komplexer Technologiethemen für unterschiedliche Stakeholder begeistern Kunden und unser Managementteam",
        "Sie sind empathisch, haben Interesse am Thema Autismus und möchten soziales Engagement mit Ihrer Tätigkeit in einem dynamischen Umfeld verbinden"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 56.027 € pro Jahr",
    "requirement": [
      [
        "Sie verfügen über einen aktuellen IT Background, der sich auf mehrjährige praxisnahe Projekterfahrung in der Entwicklung von IT-Systemen stützt",
        "Ein breites Technologieverständnis in mehreren der folgenden Bereiche setzen wir voraus: Web-Technologie, User Interfaces, DevOps, Cloud-Technologien, MicroService Architekturen, Testautomatisierung und/oder Data Science",
        "Sie bringen nachweislich umfangreiche und bereits erfolgreich angewendete Projektmanagementfähigkeiten, vorzugsweise im agilen Umfeld, mit. Eine Zertifizierung im Projektmanagement wäre von Vorteil",
        "Sie gehen jede Herausforderung mit Begeisterung und Elan an",
        "Ihr professionelles Auftreten und Ihre Überzeugungskraft in der Darstellung komplexer Technologiethemen für unterschiedliche Stakeholder begeistern Kunden und unser Managementteam",
        "Sie sind empathisch, haben Interesse am Thema Autismus und möchten soziales Engagement mit Ihrer Tätigkeit in einem dynamischen Umfeld verbinden"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 56.027 € pro Jahr",
    "requirement": [
      [
        "Sie verfügen über einen aktuellen IT Background, der sich auf mehrjährige praxisnahe Projekterfahrung in der Entwicklung von IT-Systemen stützt",
        "Ein breites Technologieverständnis in mehreren der folgenden Bereiche setzen wir voraus: Web-Technologie, User Interfaces, DevOps, Cloud-Technologien, MicroService Architekturen, Testautomatisierung und/oder Data Science",
        "Sie bringen nachweislich umfangreiche und bereits erfolgreich angewendete Projektmanagementfähigkeiten, vorzugsweise im agilen Umfeld, mit. Eine Zertifizierung im Projektmanagement wäre von Vorteil",
        "Sie gehen jede Herausforderung mit Begeisterung und Elan an",
        "Ihr professionelles Auftreten und Ihre Überzeugungskraft in der Darstellung komplexer Technologiethemen für unterschiedliche Stakeholder begeistern Kunden und unser Managementteam",
        "Sie sind empathisch, haben Interesse am Thema Autismus und möchten soziales Engagement mit Ihrer Tätigkeit in einem dynamischen Umfeld verbinden"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 37.813 € pro Jahr",
    "requirement": [
      [
        "First work Experience in Service management/Environment/Incident management/Crisis management",
        "Knowledge in"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 37.813 € pro Jahr",
    "requirement": [
      [
        "First work Experience in Service management/Environment/Incident management/Crisis management",
        "Knowledge in"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 52.522 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 68.031 € pro Jahr",
    "requirement": [
      [
        " Abschluss ",
        " Erste berufliche Erfahrungen ",
        " Interesse ",
        " Freude an komplexen Aufgaben ",
        " Reisebereitschaft sowie Deutsch und Englisch "
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        ">5 years of working experience in a scientific data-driven business environment, e.g. IT-analyst",
        "Strong academic background with statistical/modelling competence",
        "Profound understanding of database systems, e.g. SQL Server, ETL",
        "Knowledge of IT technologies such as docker, CI/CD pipelines, IoT gateways (e.g. nifi, aws IoT, Azure IoT)",
        "Practical experience in large-scale data analysis, e.g. Alteryx, Stata, SPSS, python",
        "Good programming skills in HTML, java script and python of advantage",
        "Understanding of web frameworks/packages (e.g. node.js, react, Django) of advantage",
        "Project Management experience and teamwork skills ",
        "Proficient in English and ideally further languages",
        "Willingness to travel as required"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 85.280 € pro Jahr",
    "requirement": [
      [
        " Using appropriate project management skills and best practices, creates and coordinates project plans and resources, executing them using appropriate tools and techniques",
        " Supports iterative and agile development practices",
        " Ensures focus and resources are in the right place at the right time",
        " Works with stakeholders to gain alignment through ideation and development stages",
        " Proactively communicates progress",
        " Identifies and manages risks and issues"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 2.666 € pro Monat",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 77.596 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 86.004 € pro Jahr",
    "requirement": [
      [
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   "
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "Studium mit gültiger Immatrikulation in Wirtschaftsinformatik, Software Engineering, Data Science o.ä.",
        "Idealerweise Vorkenntnisse in den Programmiersprachen SQL, YAML und Python",
        "Verständnis für Prozesse und Strukturen, insbesondere Datenstrukturen",
        "Vorkenntnisse in SAP wünschenswert",
        "gute Deutschkenntnisse in Wort und Schrift"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 52.522 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 68.031 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 51.445 € pro Jahr",
    "requirement": [
      [
        "Fluent in English and German is mandatory ",
        "Knowledge of Microsoft Office, especially Excel ",
        "Affinity to numbers and a high degree of accuracy ",
        "Proclivity for learning about real estate related terms and topics ",
        "Effective communication within a multinational team ",
        "aspiration to work with customers – soft skills, knowledge about the software and confidence"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 65.846 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 68.031 € pro Jahr",
    "requirement": [
      [
        "\n   ",
        "\n   ",
        "\n   ",
        "You are also ",
        "\n   ",
        "In addition, your "
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 55.086 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 52.522 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " Erfolgreich abgeschlossenes Studium im Bereich IT / BWL / Marketing oder vergleichbare Ausbildung",
        " Relevante Erfahrung im Aufbau wirksamer Reports & Analysen (z.B. in Tableau) sowie Grundkenntnisse in Aufbau & Erweiterung von skalierbaren Data Warehouses",
        " Hohe IT- und Marketingaffinität",
        " Gute SQL-Kenntnisse, erste Erfahrungen mit Python von Vorteil",
        " Hohe Kommunikations- und Teamfähigkeit ",
        "Selbstständige, strukturierte und lösungsorientierte Arbeitsweise",
        " Sichere Deutsch- und Englischkenntnisse in Wort und Schrift"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 65.846 € pro Jahr",
    "requirement": [
      [
        " Abgeschlossenes Studium der (Wirtschafts-) Mathematik, (Wirtschafts-) Informatik, Physik oder Wirtschaftswissenschaften",
        " Erste Praxiskenntnisse von Finanzinstrumenten, idealerweise der Bewertungsprozesse",
        " Gutes Verständnis von Investmentprozessen, darunter Datenverarbeitungsprozessen",
        " Idealerweise Programmierkenntnisse, bevorzugt in Python, VBA, Matlab",
        " Präzises und schnelles Arbeiten im Umgang mit Daten",
        " Verhandlungssichere Deutsch- und sehr gute Englischkenntnisse",
        " Kommunikationsstärke, Teamgeist sowie eine lösungsorientierte, eigenverantwortliche und selbstständige Arbeitsweise"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 83.960 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 52.522 € pro Jahr",
    "requirement": [
      [
        "0 to 2 years of investment research / rating agencies experience with emphasis on fixed income research / analysis, credit modeling."
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 52.522 € pro Jahr",
    "requirement": [
      [
        "2+ years as an admin in a highly complex Salesforce org",
        "Proven ability to design and implement new processes and facilitate user adoption",
        "Strong understanding of Salesforce.com best practices and functionality",
        "Strong data management abilities",
        "General background and understanding of project management and project documentation",
        "Ability to handle multiple, competing priorities",
        "Detail-oriented, organized, self-motivated, hardworking, and a great team player with excellent interpersonal skills",
        "Excellent written and verbal communication skills required, including experience meeting with and presenting information to senior leadership",
        "Salesforce.com certification (Administrator, Advanced Administrator) preferred but not necessary",
        "Experience with Jira or other project management platforms"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 62.457 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 62.457 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 63.784 € pro Jahr",
    "requirement": [
      [
        " Real-life exciting projects for you to make a genuine impact on the aerospace industry.",
        " Assignments crafted to provide you learning experiences that support your individual development.",
        " International experience to empower you with the breadth and the depth of diverse skills along a global network.",
        " Development activities in many areas of the business, professional training and mentoring to help you define and implement innovative solutions to real-life problems.",
        " Expanded career opportunities for you to depart the program prepared to take on roles at an accelerated rate and grow a long-lasting career."
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 37.813 € pro Jahr",
    "requirement": [
      [
        "First work Experience in Service management/Environment/Incident management/Crisis management",
        "Knowledge in"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 55.408 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 68.536 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "Du verfügst über ein erfolgreich abgeschlossenes naturwissenschaftliches Studium und/oder über entsprechende Berufserfahrung im Bereich klinischer Studien",
        "Erfahrungen im GCP-Umfeld und bei der CRF-Erstellung sind wünschenswert",
        "Du besitzt idealerweise bereits Erfahrungen mit Datenbanken sowie medinisches Dokumentationssystemen",
        "Du arbeitest selbständig, analytisch und besitzt Durchhaltevermögen",
        "Gute Office-Kenntnisse sind für dich selbstverständlich",
        "Du bist teamfähig und flexibel",
        "Du hast sehr gute Kommunikations- und Organisationskompetenzen",
        "Du besitzt gute Kenntnisse in Englisch (Wort und Schrift)"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "Hochschulabschluss in (Wirtschafts-)Informatik oder einem anderen IT-bezogenen Studiengang",
        "Mindestens 4 Jahre einschlägige Berufserfahrung für diese Position, z. B. als Business Analyst/ Data Analyst/ Data Scientist (w/m/d) im Bereich der Modellierung von Data Science Prozessen in den Branchen Banken bzw. Versicherungen",
        "Nachweisbare Erfahrung in der Modellierung von Data Science Pipelines",
        "Ausgeprägtes Verständnis von Data Science und Data Science Prozessen",
        "Fundierte Kenntnisse über maschinelles Lernen und Deep Learning sowie von relationalen Datenbanksystemen wie SQL",
        "Erfahrung mit Programmiersprachen wie Python",
        "Starke Kunden- und Ergebnisorientierung sowie Strukturiertheit",
        "Projektbedingte Reisebereitschaft und sehr gute Deutsch- wie Englischkenntnisse"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 68.031 € pro Jahr",
    "requirement": [
      [
        " Erfolgreicher Studienabschluss mit (Bank-)betriebswirtschaftlichem Hintergrund, Schwerpunkt IT oder eine vergleichbare Qualifikation",
        " Wünschenswert sind erste Projekterfahrungen in der Bankenbranche oder in einem Beratungshaus mit Bankfokus",
        " Spaß und Neugier an Banking und IT",
        " Offene und klare Kommunikation, Engagement, Freude im Team zu arbeiten und gemeinsam maßgeschneiderte Lösungen zu finden",
        " Sichere Deutsch- und Englischkenntnisse",
        " Reisebereitschaft für Kundenprojekte"
      ]
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 2.315 € pro Monat",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 17,09 € pro Stunde",
    "requirement": [
      [
        " Leads the coordination and completion of security projects, sets deadlines, assigns responsibilities, monitors and summarizes progress of project(s).",
        " Plans and coordinates project scheduling, budgeting, administrative tasks, and leads the facilitating and conducting of meetings, takes down meeting minutes/action items, and performs follow-up, while utilizing experienced expertise.",
        " Assures adherence to developed standards and policy through review of documentation and participation in commissioning activities.",
        " Researches and analyzes data to evaluate operational difficulties, makes recommendations to solve problems, identifies, and monitors diverse issues that affect profitability, growth, and productivity, manages lists, libraries and related workflow"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   ",
        "\n   "
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 55.086 € pro Jahr",
    "requirement": [
      [
        "Vocational degree in a commercial field (e.g. Hotel Management Assistant, Travel Agent, Retail Dealer)",
        "Min. 2 years of working experience in customer relationship in telecommunication or data center sector",
        "Basic knowledge in working within defined KPIꞌs and schedules",
        "Experience and know-how in contract and SLA management, Continuous Service Improvement and/or Process Management",
        "ITIL Foundation certified",
        "Fluent in English and German"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        " Bachelor Degree in Finance/Accounting/Business Administration or in a similar field",
        " First experience in a related field but not necessary",
        " Analytical mindset",
        " Good communication skills",
        " Hands-on mentality",
        " Good with numbers",
        " Very good German and English language skills"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "Deine Vita umfasst ein ausgezeichnet abgeschlossenes Studium in einem quantitativen Bereich (z.B. Data Science, Mathematik, Statistik, Informatik, Wirtschaftsingenieurwesen); alternativ überzeugst du mit einer vergleichbaren Berufserfahrung.",
        "Du konntest bereits erste praktische Erfahrung in einem Analytics-Team sammeln (z.B. Praktika oder erste Berufserfahrungen).",
        "Zudem überzeugst du mit Kenntnissen in der Programmierung, insbesondere Python/SQL - weitere Sprachen sind hier von Vorteil.",
        "Businessrelevante Fragestellungen verstehst du mithilfe großer Datenmengen zu lösen.",
        "Zu guter Letzt ist deine Kompetenz im Bereich Maschinelles Lernen sowie ETL, Data Lake und Cloud Computing bei uns gefragt."
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 37.813 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 37.813 € pro Jahr",
    "requirement": [
      [
        "First work Experience in Service management/Environment/Incident management/Crisis management",
        "Knowledge in"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      [
        "Advanced understanding/coursework in math, statistics, machine learning and data management"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 73.206 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 52.522 € pro Jahr",
    "requirement": [
      []
    ]
  },
  {
    "salary": "Das Durchschnittsgehalt liegt bei ca. 60.636 € pro Jahr",
    "requirement": [
      [
        " Very successfully completed Austrian HTL degree, bachelor’s or master’s degree with strong focus on IT, such as (business) informatics, industrial engineering, mathematics or physics, or equivalent education/training/experience",
        " You show strong motivation and interest in sophisticated IT consultancy and technically challenging and ever-changing issues in the era of digitalisation",
        " You have already gained your first experience in the world of IT during your studies or internship, e.g. in programming, databases, APIs, cloud technologies, operating systems, agile methodologies",
        " Confident and self-assured communication and presentation skills",
        " You are a team player and like working in international teams",
        " Strongly proactive behaviour, a structured working method and high empathy for the needs of our clients",
        " Flexible thinking under new framework conditions and strong willingness to travel",
        " You have very good written and spoken German (at least C2) and English skills"
      ]
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  },
  {
    "salary": null,
    "requirement": [
      []
    ]
  }
]