[
{"salary": "Das Durchschnittsgehalt liegt bei ca. 80.494 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["University degree in computer science or engineering or in a comparable field ", "Several years of experience as a product manager (m/f/d), business analyst (m/f/d) or in a similar role", "Experience in the business domain relevant to the digital product is desirable", "Good problem solving and decision-making skills", "Demonstrated ability to lead through influence working in a cross functional team, building relationships with engineering teams and business stakeholders", "Ability to challenge the status quo and to embrace change", "Fluent in English, both written and spoken, preferable also in German"]]},
{"salary": null, "requirement": [[" Degree in Computer Science, Computer Information Systems or similiar", " 2-4 years of experience with manufacturing applications, especially with MES", " Experience with relational database technologies (MS SQL Server)", " Good analytical skills and ability to work with customer-oriented teams in a global environment", " Excellent Customer Service and communication skills", " Experience with application development (ASP.NET, HTML5, JavaScript, JQuery, JSON) a plus", " Experience with Enterprise Data Integration (SSIS, Biztalk, Boomi, Mulesoft, Informatica) a plus", " Experience in FDA regulated industry and familiarity with CFR 21 Part 11, GMP, SAS, and Sarbanes Oxley a plus"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 61.797 € pro Jahr", "requirement": [[" Du hast einen Studiengang mit wirtschaftlichem Hintergrund abgeschlossen (z.B. BWL, VWL, Wirtschaftsinformatik, Soziologie, Psychologie).", " Du bringst erste Berufserfahrung oder Praktika in den Bereichen Produktmanagement oder Unternehmensberatung mit.", " Du arbeitest kundenzentriert und hast Spaß daran komplexe Sachverhalte in begeisternde Produkte zu verpacken.", " Du arbeitest gerne datenbasiert und kannst problemlos Analysen für die nötigen Entscheidungen oder Problemstellungen formulieren und umsetzen. ", "Im besten Fall hast Du schon erste Erfahrungen in der Energie- oder Immobilienbranche gemacht."]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 61.797 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[" University degree in mathematics, energy economics, natural sciences or comparable studies", " Passion for solving optimization problems with a strongly analytical and structured way of thinking", " Extensive experience in energy economics and mathematical modelling in python", " Passionate and highly motivated personality ", "Ability to work both independently and within a team", " Willingness to take on responsibility and deliver valuable solutions while taking personal pride in the quality of your work", " Eager to collaborate within the E.ON organization in Europe remotely and locally", " Embracing opportunities to learn and develop yourself", " Excellent spoken and written communication skills in English, good command of another European language is seen as a plus"]]},
{"salary": null, "requirement": [["Studium im Bereich Betriebswirtschaft, Wirtschaftsingenieurwesen, Wirtschaftsinformatik o.ä.", "Know-how im Bereich Big Data bzw. Business Analytics", "Berufserfahrung im Bereich Market Research, idealerweise in der Investitionsgüterindustrie", "Analytisches Verständnis, strategisches Denken und interdisziplinäre Kompetenz", "Methoden- und Toolkompetenz in der Datenanalyse und -modellierung", "Konzeptions- und Umsetzungsstärke", "IT-Affinität", "Kreativität, Eigeninitiative, Kommunikationsfähigkeit und Teamorientierung", "Sehr gute Englischkenntnisse"]]},
{"salary": null, "requirement": [["Sie haben ein erfolgreich abgeschlossenes betriebswirtschaftliches Studium mit Vertiefung Controlling, Finance, Data Analytics oder eine vergleichbare Qualifikation.", "Sie verfügen über relevante Berufserfahrung in den Bereichen Geschäftsentwicklung, Datenanalyse oder Vertriebscontrolling, idealerweise in der Energiewirtschaft.", "Eine analytische, zahlen- und zielorientierte Arbeitsweise zeichnet Sie ebenso aus wie eine hohe Affinität zu Kennzahlen und IT-Systemen.", "Der sichere Umgang mit MS Office-Produkten ist für Sie selbstverständlich.", "Kommunikationsstärke, Eigeninitiative und souveränes Auftreten runden Ihr Profil ab."]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 15,74 € pro Stunde", "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 83.954 € pro Jahr", "requirement": [["University education in the areas of Business Administration/ Economics/Finance, Business Engineering or Computer Science (or comparable).", "Relevant working experience in complex portfolio reporting particular in the area of market risk / energy trading", "Strong analytical mind-set & experience in understanding, improving and developing analytical tools to support portfolio movement analysis", "Drive to take ownership", "Strong team player with demonstrated experience of working in an international team.", "Excellent communication skills, in particular in the area of reporting and decision support.", "Fluent in written and spoken English, knowledge of additional languages would be a plus.", "Proficient knowledge in SQL, PowerBI/Tableau and MS Office skills"]]},
{"salary": null, "requirement": [[" Abgeschlossenes Studium mit informationstechnischem, naturwissenschaftlichem Schwerpunkt oder Wirtschaftswissenschaften mit entsprechender Vertiefung", " und / oder erste Berufserfahrung als Business Analyst oder Data Analyst Analytics oder vergleichbar", " Erfahrungen mit der Analyse und Aufbereitung komplexer Daten", " Ihre Stärken liegen in der Datenanalyse (Power Bi, Query, SQL, Excel, etc.)", " Gute SQL-Kenntnisse sowie die Programmiersprachen DAX (Power BI), M Query (Power BI)", " Kommunikationsstärke und sicheres Auftreten sowie ein hohes Maß an Eigeninitiative", " Technisches Know-How und Analytische Denkweise bringst du mit", " Selbstständige Arbeitsweise", " Teamfähig", " Sehr gute Excel-Kenntnisse", " Fließende Deutsch- und Englischkenntnisse, idealerweise auch Niederländisch Kenntnisse"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" Du hast eine Berufsausbildung zum Fachinformatiker (m/w/d) oder eine vergleichbare Ausbildung erfolgreich abgeschlossen", " Du konntest bereits mehrere Jahre relevante Berufserfahrung als IT-Systemadministrator:in sammeln", " Du bist mit der Administration von Microsoft Systemen vertraut (Windows Server, Windows Clients, Active Directory, DNS, DHCP, GPO, MS Exchange)", " Du kennst dich mit Cloudinfrastrukturen (M365, AWS), Linuxumgebungen sowie mit Apache/Tomcat Webservern aus", " Du fühlst dich in der deutschen Sprache sicher, bist kommunikationsstark und hast eine ausgeprägte Serviceorientierung", " Du arbeitest selbstständig, strukturiert und bist immer daran interessiert, neue Wege zur Problemlösung zu finden"]]},
{"salary": null, "requirement": [[" Du verfügst über ein abgeschlossenes technisches Studium oder alternativ über eine mehrjährige Tätigkeit in der Qualitätssicherung bzw. im SW-Test.", " Du bringst mehrere Jahre Erfahrung im Bereich Testanalyse mit, idealerweise in einem internationalen FinTech Umfeld.", " Du hast Erfahrung in der Testautomatisierung mit Tricentis Tosca, bestenfalls hast Du entsprechende Zertifizierungen.", " Du hast Kenntnisse im E2E-Test von SQL-Datenbanken, technischen Schnittstellen und Web Services.", " Du hast Erfahrung mit ISTQB – optimalerweise bringst Du noch die entsprechenden Zertifizierungen mit.", " Du verfügst über sehr gute Englischkenntnisse in Wort und Schrift, damit Du Dich mit Deinen internationalen Kolleg_innen sowie Kund_innen gut verständigen kannst."]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Erfolgreich abgeschlossenes Studium in Wirtschaftswissenschaften, Naturwissenschaften, Wirtschaftsinformatik, Informatik oder einem vergleichbaren Studiengang"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 83.954 € pro Jahr", "requirement": [["Umsetzung teils komplexer Analysen, Selektionslogiken und Datenverarbeitungsstrecken von B2C-Daten im Rahmen von Kundenprojekten", "Von der Beratung beim Analyse-Design bis zur Ergebnispräsentation selbständige Lösung analytischer Fragestellungen im CRM- und Loyalty-Umfeld", "Visualisierung von Analyse-Ergebnissen in Form von interaktiven Dashboards", "Datenbasierte Generierung von Customer Insights zur Ableitung von Handlungsempfehlungen und Unterstützung unserer Kunden bei der Implementierung analytischer Use Cases"]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 66.312 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 61.797 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" Manage own small data science projects", " Closely cooperate with portfolio managers, originators and key account managers", " Experience in data science, statistics and econometrics", " Programming experience (preferably Python)", " Commercial mind-set with good communicative skills", " Proactive and independent way of working", " Attention to detail", " Fluent in English, fluent German is an advantage"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" Eine faszinierende Arbeit in einer internationalen Arbeitsumgebung mit der Möglichkeit unsere zukünftige Cloud-Infrastruktur aktiv mit zu gestalten", " Du bekommst eine umfassende Einarbeitung an deinem neuen Arbeitsplatz sowie Weiterbildungsmöglichkeiten durch ein internes Trainingsangebot", " Eine positive Arbeitsatmosphäre mit hilfsbereiten Kollegen und gemeinsamen Events", " Bei uns werden deine Ideen gehört und besprochen", " Außerdem erwarten dich attraktive Rabatte, eine attraktive Vergütung, eine subventionierte Kantine, ein Jobticket und die Möglichkeit im Home-Office zu arbeiten"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 72.351 € pro Jahr", "requirement": [["Sie führen ", "Sie geben zielführende ", "Sie ermitteln ", "Sie führen "]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 61.797 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [["University degree (Bachelor's/Master's) in engineering, IT, computer science, business or related field with first experience as a product manager (m/f/d), product specialist (m/f/d), business analyst (m/f/d) or similar role or first equivalent industry experience or similar role", "Experience in business domain relevant to digital product is desirable", "Several years of experience in agile software development ", "You are familiar with the software development lifecycle ", "Very good communication, problem solving and decision making skills", "You have the ability to build relationships with development teams and business stakeholders", "Ability to support innovation and forward thinking concepts", "Fluent in English, both written and spoken"]]},
{"salary": null, "requirement": [[" Mindestens 1-2 Jahre Erfahrung in der Datenvisualisierung inkl. Automatisierung mit Tools wie z.B. Google Data Studio, Matomo oder Google Analytics mitbringen", " Über Fundierte Erfahrung in der Einbindung von Tracking-Codes und Pixeln innerhalb einer Tag Managern Umgebung verfügen", " Im Best-Case bereits erste Erfahrungen mit Datenbanksystemen und unterschiedlichen Web-Technologien gemacht haben", " Ein gutes Gefühl für KPIs und Zahlen mitbringen", " Zuverlässig und verantwortungsbewusst sein und einen Blick fürs Detail haben", " dich selbstständig, analytisch und strukturiert organisieren können", " Spaß daran haben mit voller Motivation im Team zu arbeiten"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Erfolgreich abgeschlossenes Studium in Wirtschafts-, Natu..."]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" Erfolgreich abgeschlossenes Hochschulstudium (typischerweise Master), vorzugsweise im Bereich Kommunikationswissenschaften, Journalismus oder Wirtschaftswissenschaften mit Schwerpunkt Kommunikation", " Idealerweise Berufserfahrung durch Praktika oder Werkstudententätigkeiten im Bereich der Unternehmenskommunikation", " Ausgeprägte Schreibkompetenz und ein Talent für das Verfassen interessanter, aufmerksamkeitsstarker Texte", " Hohes Maß an Motivation, sich in komplexe Sachverhalte einzuarbeiten und diese der gesamten Belegschaft transparent und verständlich zu präsentieren", " Belastbarkeit, Verantwortungsbewusstsein, eine sehr gute Auffassungsgabe sowie der Wille Verantwortung zu übernehmen sind in Deiner Person vereint", " Eigenständige und ergebnisorientierte Arbeitsweise sowie die Fähigkeit selbstständig relevante Themen zu identifizieren", " Souveränes und freundliches Auftreten", " Erfahrung im Umgang mit verschiedenen Medien (Coyo, Wordpress & MS Streams) sowie den gängigen MS-Office-Produkten"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 83.954 € pro Jahr", "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 72.351 € pro Jahr", "requirement": [[" Faire Konditionen: Dein Einsatz bei uns soll der beruflichen Orientierung dienen und Dich auf den Berufseinstieg vorbereiten", " Flexible Arbeitszeiten, um den Unialltag und Berufseinstieg miteinander zu kombinieren", " Gute fachliche Einarbeitung und ein sympathisches, engagiertes und kollegiales Team", " GasLINE-Unternehmensevents", " Mobile Office Möglichkeiten", " Frisches Obst, Wasser und Kaffee für das leibliche Wohl", " Und viele weitere Benefits…"]]},
{"salary": null, "requirement": [["Hauptverantwortlicher des Datenmanagements", "Unterstützung des Fachbereichs Messtechnik bei der Entwicklung und Implementierung einer nachhaltigen, datenfokussierten IT-Landschaft", "Parallel Sicherstellung von „Quick-Win“-Maßnahmen innerhalb der Bestandsdaten- und IT-Infrastruktur", "Unterstützung bei der Entwicklung eines Zielbildes zum Umgang mit (messtechnischen) Daten im Quartier", "Unterstützung beim Ausbau des daten- und systembezogenen Qualitätsmanagements", "Funktion als Schnittstelle zum Zentralbereich IT", "Unterstützung der operativen Datenanalysten im Tagesgeschäft"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 64.586 € pro Jahr", "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 83.954 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 57.147 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 59.956 € pro Jahr", "requirement": [[" You bring a master's degree or equivalent on computer sciences", " You have 5 years of experience in an IT related area and/or in data or business analyst and bring solid expertise in the field of data engineering and in building distributed data-processing software systems", " You are an expert in ETL tools and in relational database technologies and concepts (perform SQL queries, create database models, maintain and improve queries performance, familiar with scripting languages)", " You have experience working within or across relevant functional areas: (i.e. Sales & Marketing, Finance, Supply Chain) and can coordinate and influence multiple stakeholders at all organization levels", " You have strong analytical skills with the ability to collect, organize, analyse, and disseminate significant amounts of information with attention to presentation, detail and accuracy.", " Experience with JD Edwards and Salesforce would be a plus.", " You have the ability to understand business needs and have clear and effective written and verbal communication skills", " Your mode of operation is always service-oriented, flexible and you have the capacity to motivate the team and manage key users in a project environment.", " You are a self-motivated team player and bring a pragmatic and capable approach of solving complex issues", " You are fluent in English and German"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Du hast ein erfolgreich abgeschlossenes Studium der Informatik oder vergleichbare Qualifikationen / Quereinstieg möglich bei IT-Affinität und Programmiererfahrung", "Erfahrung in der Erstellung / Wartung von Java Enterprise-basierten Anwendungen", "Kenntnisse im Bereich NoSQL und Big Data sowie relationalen Datenbanksystemen", "Du bist motiviert jeden Tag etwas Neues zu lernen und neue Themen zu erkunden", "Du bist ein Teamplayer und teilst gerne Deine Erfahrungen und Learnings", "Du setzt Deine Projekte selbstständig um, bringst dabei Deine Kreativität ein und betrachtest Projekte und Prozesse aus verschiedenen Perspektiven", "Die deutsche und englische Sprache beherrscht Du gut in Wort und Schrift", "Gelegentliche Reisebereitschaft für die Implementierung beim Kunden vor Ort"]]},
{"salary": null, "requirement": [[" Excellent analytical skills with the ability to collect, organize, analyze, and disseminate significant amounts of information with attention to detail and accuracy.", " Be able to identify issues, structure and conduct necessary analysis and draw conclusions.", " Exceptional inter- and intrapersonal skills.", " Ideally first leadership experience and joy in enabling others to grow.", " Proficiency in programming languages such as SQL, Python, R, Java.", " Possess the ability to balance multiple priorities, be detail-oriented, work independently and meet deadlines in a fast-paced environment.", " Team player.", " Hands-on mentality and result-orientation.", " Experience with BI tools, preferably Power BI.", " Master/MBA degree in numerate subject (e.g. Economics, Science, Engineering or Business).", " Working experience in an agile, cross-functional organisational set up is a plus.", " Experience within the payments, risk or factoring space is a plus."]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 83.954 € pro Jahr", "requirement": [["Bachelor's degree or higher in business, economics, marketing (or similar) or in a STEM field", "Strong analytical skills and the ability to interpret complex data, deduct meaningful insights and translate them into action points", "Proficiency in Microsoft Excel and PowerPoint", "Good business understanding", "Strong organizational and project management skills", "Concise communication and strong presentation skills"]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 80.494 € pro Jahr", "requirement": [["\n   ", "\n   ", "\n   ", "\n   ", "\n   ", "\n   ", "\n   "]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" mind. 2 Jahre relevante Berufserfahrung", " Analytisches Denkvermögen, Leadership-Potential und ausgeprägte Teamorientierung", " Gute Präsentations- und Kommunikationsfähigkeiten und die Fähigkeit schnell Kontakte zu knüpfen", " Gute Auffassungsgabe und die Fähigkeit dich schnell und strukturiert in neue Themen einzuarbeiten", " Du fühlst dich in Umgebungen ständig wechselnder Anforderungen wohl und strebst in schnellen iterativen Schritten Top-Ergebnisse an", " Hohe Motivation und Qualitätsansprüche sowie vorausschauende Arbeitsweise, Teamfähigkeit und hohe Einsatzbereitschaft", " Nachweisbare Kenntnisse und Erfahrung über Agile/Scrum/DevOps, Analytics, Datenplattformen, Data Science, Datenstrategien, Datenvisualisierung, Statistische Modelle, Simulation oder Künstliche Intelligenz", " Bereitschaft Dich stetig weiterzubilden und Deine Kenntnisse up-to-date zu halten", " Sehr gute Deutsch- und Englischkenntnisse (mind. C1)", " Reisebereitschaft, um unsere Kunden auch vor Ort beraten zu können"]]},
{"salary": null, "requirement": [["zentraler Ansprechpartner für unsere Web-Analytics Aktivitäten", "Entwicklung und Implementierung kanalübergreifender Trackingkonzepte inkl. Optimierung der Traffic-Channels, Inhalte und technischer Parameter", "Monitoring, Reporting und die Analyse von relevanten Business- und Performance KPIs kanalübergreifend", "Unterstützung bei der Entwicklung und Umsetzung von Verbesserungen für unsere Web-Plattformen", "Auswertung des Nutzungs- und Kaufverhaltens zur UX- und Produktoptimierung unseres Onlineshops"]]},
{"salary": null, "requirement": [["Du erhältst", "Du automatisierst", "Du eruierst", "Du wirkst ", "Du setzt "]]},
{"salary": null, "requirement": [[" eine ausgewogene Work-Life Balance mit flexiblen Arbeitszeiten, Homeoffice-Tagen nach Absprache und 30 Urlaubstagen im Jahr.", " einen unbefristeten Arbeitsvertrag im Großraum Köln-Bonn.", " eine sehr gute Verkehrsanbindung einschließlich eines Firmenparkplatzes.", " halbjährliche Evaluationsgespräche und ein Trainingsbudget zur persönlichen Weiterbildung.", " regelmäßige Mitarbeiterevents und zusätzliche Benefits wie eine betriebliche Altersvorsorge.", " flache Hierarchien und eine angenehme Arbeitsatmosphäre in einem internationalen IT-Team."]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 64.294 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Abgeschlossenes Studium mit Schwerpunkt Wirtschaftswissenschaften, Wirtschaftsinformatik, Informatik oder eine vergleichbare Qualifikation", "Belastbare Berufserfahrung im Bereich Finanzen und/oder IT", "Sehr gutes IT-Verständnis, insbesondere im Bereich Reporting Technologien (bspw. TM1, SAP BW, CREST, Power BI und/oder Data Analytics) oder die Bereitschaft, sich in diesem Umfeld intensiv einzuarbeiten", "Komplexes und analytisches Denkvermögen sowie eine hohe Lösungsorientierung", "Ausgeprägte Team- und Kommunikationsfähigkeiten", "Sehr gute Englischkenntnisse"]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 78.205 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 83.954 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 13,00 € pro Stunde", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" 2 years of experience in Information Security or Information Technology field", " Strong client-facing communication skills and presence - Willingness and ability to interact with client team at management level", " Ability to work independently and proactively, to see the big picture based on client needs and work on solutions as needed", " Knowledge of Vulnerability Management and Remediation techniques", " Willingness to continuously build up knowledge in the field of IT security and IT Infrastructure", " Experience working with Nexpose (preferred)", " Security certifications are desired but not required", " Fluent in English and limited working proficiency in German (B1/B2 level)"]]},
{"salary": null, "requirement": [["Du hast ein abgeschlossenes Studium und konntest bereits erste Erfahrungen in den Bereichen Business Intelligence und Data Science sammeln", "Du kannst fortgeschrittene SQL-Kenntnisse und Erfahrungen mit relationalen Datenbanken vorweisen", "Du besitzt sehr gute Kenntnisse im Umgang mit Power-BI sowie grundlegende Kenntnisse im Bereich Statistik", "Du denkst digital, „out of the box“ und bist ein(e) echte(r) Problemlöser:in", "Du besitzt ausgeprägte analytische und konzeptionelle Fähigkeiten", "Du identifizierst mühelos Zusammenhänge und kannst Dich sehr gut in die unterschiedlichen Perspektiven hineinversetzen", "Du denkst ganzheitlich und integrativ", "Du bist ein(e) Teamplayer:in und agierst verantwortungsbewusst, eigenständig und detailorientiert"]]},
{"salary": null, "requirement": [[" Very good communication skills ", "Solid business and customer understanding ", "Analytical mind with a problem-solving aptitude with strong data story telling skills", " Strong background in data and business analysis", " Strong experience in data visualization creation with standard solutions (Power BI)", " In-depth understanding of database management and ETL (Extract, transform, load) framework", " Proficient in data analytics languages (SQL and/or Python)", " Basic experience in Cloud Environment on Azure, e.g., Blob Storage, Cloud functions, Databricks", " Experience in managing and delivering projects using Agile framework and timely identifying cross-dependencies"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Unterstützung", "Unterstützung bei ", "Erstellung von Auswertungen", "Ebenso verantwortest du die ", "Adhoc Analysen ", "Unterstützung bei Sonderprojekten"]]},
{"salary": null, "requirement": [["Du bringst Dich aktiv ein bei der Anforderungsanalyse, dem Design, der Entwicklung und dem Testing."]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 83.954 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [["Abgeschlossenes Studium der (Wirtschafts-)Informatik oder eine vergleichbare Qualifikation", "Mehrjährige Berufserfahrunge im Master Data Management (MDM) bzw. Customer Data Management", "Fundierte Kenntnisse im Bereich Kundenstammdatenlösungen (Informatica Customer 360, SAP Customer Data Platform etc.)", "Erfahrung im (agilen) Anforderungsmanagement", "Sehr gute Deutsch oder Englischkenntnisse in Wort und Schrift"]]},
{"salary": null, "requirement": [["Erfolgreich abgeschlossenes Studium der (Wirtschafts-) Informatik, Mathematik, Wirtschaftswissenschaften oder einer vergleichbaren Fachrichtung mit statistisch-analytischem Schwerpunkt", "Du arbeitest stark datengetrieben, hast eine Affinität für Zahlen und bist in der Lage, durch deine ausgeprägten analytischen und konzeptionellen Fähigkeiten deine Ergebnisse für verschiedene Anspruchsgruppen einfach, klar und prägnant zu erklären – visuell und verbal", "Vorzugsweise Erfahrung in den Bereichen Business Intelligence oder Data Science", "Du bist versiert im Umgang mit Power BI oder vergleichbaren Tools und verfügst über Grundkenntnisse in SQL. Erfahrungen mit Python sind von Vorteil", "Du arbeitest selbstständig und hast einen sehr hohen Anspruch an die Qualität deiner Arbeitsergebnisse", "Die Fähigkeit komplexe Zusammenhänge zwischen unseren Geschäftsprozessen und verschiedensten Daten herzustellen und zu erkennen", "Du sprichst fließend Deutsch und hast gute Englischkenntnisse"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 61.797 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [["Successfully completed Bachelor’s or Master’s degree ", "Relevant experience in the above-mentioned tasks, preferably in a sales environment or an analytical role ", "Thorough understanding of the added value that analytics can bring to a company and the desire to proactively drive our growth through appropriate proposals ", "Independent and results-oriented ", "High affinity for numbers as well as good mathematical and analytical understanding", "Excellent Excel skills, including professional mastery of formulas", "Confidence in communicating in English with people at different hierarchical levels; German language skills are considered as a plus"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 55.296 € pro Jahr", "requirement": [[" Collaborate with sales management team to gather field intelligence regarding customer ordering behaviour,", " Participate in monthly reviews of demand forecast with Sales, Sales Finance, and Planning managers and directors,", " Maintain customer forecast profiles."]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 56.634 € pro Jahr", "requirement": [["Data management:", "Strategic and commercial market studies:"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 56.634 € pro Jahr", "requirement": [["Detailed knowledge and passion for the European Power market. (Additional knowledge on European and US Gas or other global markets are a plus.)", "2-4 years of experience in the Renewables sector", "Strong analytical orientation with a problem-solving mind-set", "Ability to simplify & streamline complex content into quickly and easily understandable concepts/messages", "Ability to engage in balanced and independent interaction with commercial teams", "Commercially oriented individual with strong focus on accuracy of information and attention to details", "Ability to quantitatively analyze and identify risks using simulation-based modelling and other methods", "Familiar with option theory and risk metrics and ability to manage interface to quants team", "Strong VBA skills required", "Strong team player with experience of working in an international and multicultural team", "Fluent in English (additional languages welcome)"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Bachelor with long term experience, Master with long term experience or PhD with several years of industry experience in machine learning, statistics, applied mathematics, computer/national science, operations research or another related field", "Several years of industry experience or very strong academic records leading the delivery of groundbreaking machine learning projects.", "Expert level knowledge in statistical machine learning, deep learning and/or linear optimization", "Broad understanding and experience regarding software development best practices (agile methodology, version control, CI/CD, clean code, MLOps, …)", "Very good coding knowledge in Python and/or R as well as proficiency with frameworks such as PyTorch, Tensorflow, Keras or Kedro", "Strong business analyst skills and strong experience interacting with very diverse customers is required", "Experience in area of Pharmaceutical Product Supply is a plus", "Very good interpersonal and communication skills", "Strong skills in presentation of results and outlining of solutions to the business", "Ability to work in an interdisciplinary, global team as a collaborative team player", "Fluent in English both written and spoken, German is a plus"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 83.954 € pro Jahr", "requirement": [[" Sie sind im ", "Sie sind ein leidenschaftlicher Data Analyst und haben schon private oder berufliche Erfahrung erworben", "Die Qualität Ihrer Arbeit hat für Sie eine hohe Priorität", "Sie besitzen sehr gute Deutschkenntnisse in Wort und Schrift und gute Englischkenntnisse"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 67.652 € pro Jahr", "requirement": [["Min. of a degree in Computer Science, Engineering or related field", "Min. 2+ years experience years working in a Data Engineering role", "Exceptional knowledge of SQL", "Experience in Software Development, ideally including experience developing with Python with knowledge of data structures and algorithms and CI/CD processes"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 46.404 € pro Jahr", "requirement": [["Studium im Bereich der Informatik, Mathematik o.ä.", "Gute Programmierkenntnisse in Python und in mind. einer weiteren objektorientierten Sprache", "Kenntnisse im Bereich Webtechnologien und Datenbanken, CI/CD Tools und Cloud", "Sehr gute Kenntnisse in SQL und erste Erfahrungen mit verschiedenen Datenbanken", "Starkes Interesse für Machine Learning"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 62.806 € pro Jahr", "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 46.404 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Successfully completed university degree in (business) computer science, information systems or alternatively a solid education and relevant work experience ", "Profound programming knowledge in an React environment ", "Good knowledge in cloud technologies ", "Good knowledge with agile methods and processes (e.g. Jira, Git) ", "Good experiences in online sales business ", "Experiences in mobility and durables dealer business ", "High commitment and motivation to actively drive processes forward ", "Analytical and conceptual way of thinking ", "Ability to communicate and work in a team ", "Quality awareness ", "Structured way of working ", "Very good knowledge of English and German; Spanish would be an asset "]]},
{"salary": null, "requirement": [[" 3+ years of professional experience with Python and Pandas and an understanding of agile ways of working", " A growth mindset, we want to upskill you in Databricks and Dremio as the key tools of our Data platform", " Experience of implementing and working with SQL is highly desirable", " Proven knowledge in working with timeseries and forecast data, ideally for energy trading is preferred but not mandatory", " A degree in, or related to Computer Science or Mathematics or equivalent experience", " Experience of working with users to understand the problem statement, design, build and debug solutions"]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 57.147 € pro Jahr", "requirement": [["Du hast ein Studium im Bereich BWL, Marketing, Informatik, oder ein vergleichbares Studium absolviert", "Du hast ein grundlegendes unternehmerisches Verständnis", "Du bist kommunikativ und scheust dich nicht Kundenworkshops zu moderieren", "Du hast Erfahrung im Bereich CRM / Marketing Automation", "Salesforce und/oder HubSpot Erfahrung ist ein Plus"]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 72.351 € pro Jahr", "requirement": [["Abgeschlossenes Studium der Wirtschaftsinformatik, Ingenieurwissenschaften, Physik, Statistik, Mathematik oder vergleichbare Qualifikation", "Experte in der Erstellung von Datenmodellen und Algorithmen aus komplexen Datensätzen", "Experte in der Verwendung von Power BI", "Gute Kenntnisse von Category Management Taktiken", "Fähigkeit, funktionsübergreifende Teams/Projekte zu koordinieren", "Sehr gute Englischkenntnisse in Wort und Schrift, weitere Sprachkenntnisse von Vorteil", "Erfahrung im (Lebensmittel-)Einzelhandel von Vorteil"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["As a digital creative strategist, you excel in bridging the gap between business strategy and creative concepts ", "You balance a customer-centric approach and business goals to deliver what helps both, the users and the brands", " You are a creative mind and the everchanging digital world is your home", " You embrace the next digital trend and are eager to turn it into valuable opportunities for our clients", " You love to identify unique approaches to set our clients (and us) apart from the competition ", "You develop convincing strategic approaches that range from smart and quick solutions for the daily business to complex digital strategies for bigger projects and various industries ", "You know how to set up, handle and work an end-to-end strategic approach: from brand challenges and user-needs to an actionable and inspiring strategy and the respective set of KPIs ", "You think brand-based, user-centered, cross-channel and cross-device and translate cultural trends into digital user experiences", " You understand and harness the relationship between spending and return on investment for a strategy", " You love to collaborate with interdisciplinary, agile teams from our UX/UI designers and art & copy creatives to our editorial team and data analysts ", "You collaborate closely with other Cocomore units to ensure knowledge sharing, operating synergies and the best possible creative solutions"]]},
{"salary": null, "requirement": [["Dein Studium in Wirtschaftswissenschaften, Statistik, Business Intelligence, Data Analytics oder anderen einschlägigen Bereichen hast du erfolgreich abgeschlossen", "Du verfügst über fundierte Kenntnisse in der Entwicklung von adressatengerechten Berichten und Dashboards für unterschiedliche Stakeholder und bist in der Lage, komplexe Datensätze zu analysieren und zu modellieren", "Du bringst Programmierkenntnisse in R, Python, SQL oder Vergleichbarem mit, idealerweise im Zusammenspiel mit Business-Intelligence-Tools wie Microsoft Power BI, Tableau oder Qlik Sense", "Idealerweise konntest du bereits praktische Erfahrungen im Umgang mit großen Datenmengen sammeln", "Du bist ein Teamplayer mit einem hohen Maß an Engagement, Selbständigkeit und kreativem Denken", "Du verfügst über gute Englisch- und Deutschkenntnisse"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" Willingness to work in a 24x7 shift rota", " Broad IT knowledge, especially infrastructure (networks, servers and databases)", " ServiceNow knowledge", " English skills and also fluent German", " Self-motivation to drive things proactively", " Stress resistance"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 46.404 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Einen Abschluss in Mathematik, Statistik, Wirtschaftswissenschaften oder einem vergleichbaren Studiengang mit dem Schwerpunkt Datenverarbeitung und -analyse", "Eine starke Zahlenaffinität, Interesse im Umgang mit großen Datenmengen sowie hervorragende analytische Fähigkeiten zeichnen dich aus", "Du besitzt bereits erste Erfahrungen im Umgang mit SPSS, R, Python oder einem anderen Tool zur Datenanalyse, z.B. im Rahmen von Seminar- oder Abschlussarbeiten", "Erfahrung im Umgang mit SQL, Power BI und Microsoft Excel sind Voraussetzung", "Idealerweise hast Du bereits erste Erfahrungen in einer analytischen Tätigkeit erworben, z.B. im Rahmen eines Praktikums", "Eine praxisorientierte Mentalität mit der Bereitschaft, die Position und den Verantwortungsbereich kontinuierlich weiterzuentwickeln, sind für Dich selbstverständlich", "Kommunikationsstärke, lösungs- und zielorientierte Arbeitsweise, hohe Eigeninitiative, gute analytisch-konzeptionelle Fähigkeiten, Belastbarkeit"]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 80.494 € pro Jahr", "requirement": [[" Evolving business models and disruptive technologies", " Data and identifying new angles of information", " Acting within a team and having a lot of responsibility from day one", " Bringing complex topics to the point through communication and within presentations (in German & English)"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Datenbasiertes Erkennen von Optimierungspotenzialen in der Logistik, Materialwirtschaft und Instandhaltung ", "Durchführung von Prozessanalysen und Optimierung bzw. Harmonisierung der operativen Prozesse (Best Practice)", "Ad-Hoc Analysen im Bereich der technischen Instandhaltung unserer Immobilien", "Permanente Weiterentwicklung der operativen Steuerungsgrößen (KPI’s) und der SAP-BW gestützten laufenden Berichterstattung", "Ausarbeitung und Umsetzung strategischer, operativer Projekte (Bereichs übergreifend)", "Sicherstellung der laufenden Berichterstattung zu Fragen des Betriebs- und Auftragscontrollings"]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 42.157 € pro Jahr", "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 66.312 € pro Jahr", "requirement": [[" Extensive professional and personal learning and development opportunities", " The chance to grow your career alongside a truly global network of experts, leaders, specialists and graduates from different countries and backgrounds", " A diverse workplace with regard to gender, age and cultural background"]]},
{"salary": null, "requirement": [["Die Basis deines Werdegangs ist ein erfolgreich abgeschlossenes Fach-/Hochschulstudium in Informatik, Wirtschaftsinformatik, Wirtschaftsingenieurwesen mit IT Schwerpunkt oder durch einschlägige Berufserfahrung erworbene vergleichbare Kenntnisse.", "Erfahrungen im Umgang mit Datenbanksystemen (MySQL, mariadb), sowie Kenntnisse in den Programmier-/ Abfragesprachen C, C#, PHP, HTML, SQL solltest du mitbringen.", "Wenn du bereits mit PowerBI gearbeitet hast, wäre das super. Ansonsten natürlich auch gerne andere Visualisierungs-Tools wie Tableau, QlikView, Alteryx oder Prep.", "Da unsere Unternehmenssprache Deutsch ist, bringst sehr gute Deutschkenntnisse mit und sprichst sicheres Englisch.", "Wenn du dann noch gerne komplexe Themen einfach und zielgruppenspezifisch darstellst, bist du bei uns genau richtig."]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 40.789 € pro Jahr", "requirement": [["Assist the Service Desk Team Leader to develop DD&T skills within the team. ", "Liaise with retail management to coordinate and perform retail staff training. ", "Participate in relevant retail meetings to understand staff requirements, concerns and issues as well as to report to retail staff on relevant DD&T developments. ", "Proactively understand and implement on-going training requirements of head office and retail staff. "]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 83.954 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [["You have a degree in business administration with a focus on logistics, combined with first professional experience in a comparable position or alternatively a business administration/commercial education with a focus on logistics and several years of professional experience in a comparable position", "You have good experience with logistics processes", "You have already gained SQL knowledge and have advanced knowledge in statistical programming languages such as Python, R", "You have experience with Power BI and other related web testing and analysis tools (Google Analytics, Adobe Analytics)", "You have good knowledge of HTML, CSS and Javascript", "You have very good analytical skills", "You have a hands-on mentality and a solution-oriented way of working", "You have strong communication skills and you are fluent in German and in English"]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 12,41 € pro Stunde", "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 56.634 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[" Du hast dein Studium der Data Science, Mathematik, Physik, Statistik, Informatik, Verhaltensökonometrie oder einer verwandten Disziplin erfolgreich abgeschlossen", " Du bist ergebnis- und evidenzorientiert, eigeninitiativ, kooperierst gern im Team, begrüßt Veränderung und Entwicklung und gibst mutig Feedback, damit wir Marktführer bleiben", " Du hast mindestens 3 Jahre Erfahrung zur Einstufung als Senior im Bereich Data Science und/oder Prädiktive Analytics", " Du hast Erfahrung in der Erstellung produktionsreifer Modelle und in der Überführung dieser Modelle in die Produktion", " Du verfügst über fundierte Kenntnisse in unserem Technologie-Stack (z. B. Python, SQL, Spark, Keras, Docker, Kubernetes, Kubeflow,...) und einem der großen Cloud-Anbieter (z. B. AWS, Google Cloud)", " Du verfügst außerdem über ausgezeichnete Präsentations- und Kommunikationsfähigkeiten, sowohl auf Deutsch als auch auf English"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 50.426 € pro Jahr", "requirement": [["At least 1 year previous experience or internship in a market research role", "Experience of designing and analysing quantitative consumer questionnaires and data", "Knowledge of SPSS or R (or similar statistical software)", "Knowledge of/interest in qualitative research techniques", "Great organisational/time management skills", "The ability to communicate difficult concepts in a clear, straightforward way", "Some experience with secondary data sources, such as industry or government data", "A high degree of numeracy", "Fluency in both written and spoken German and English"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 59.956 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [["University degree in a quantitative, analytical discipline such as mathematics, statistics, operations research, science, economics, engineering, or similar", "Minimum 5 years of work experience in the energy wholesale business or finance area", "Very good understanding of the gas and power commodity markets and the value chain", "Expert knowledge in relevant modelling and analytics techniques", "Advanced skills in using analytical software and IT tools", "Creative commercially oriented mind-set", "Analytical, structured, and self-driven", "Strong and convincing communicator", "Project management and coordination skills", "Good German and English skills required"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 1.800 € pro Monat", "requirement": [[" Webanalyse ist Deine Passion. Punkt.", " Du hast mehrjährige Erfahrung in der professionellen Digital- und Web-Analyse", " Du verfügst über ein solides Grundverständnis für Web-Technologien", " Du bist strukturiert und gehst bei Deiner Arbeit methodisch vor", " Du kannst komplexe Zusammenhänge einfach erklären", " Du bist kommunikativ und fühlst Dich auch bei Präsentationen auf Englisch wohl", " Du denkst in Lösungen, nicht in Problemen"]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 83.954 € pro Jahr", "requirement": [["Experience with big data tools: Teradata, Aster, Hadoop, etc."]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 12,78 € pro Stunde", "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 15,74 € pro Stunde", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 83.954 € pro Jahr", "requirement": [["Erfolgreich abgeschlossenes Hochschulstudium der Mathematik und/oder Informatik oder vergleichbare Qualifikation ", "Fundierte Berufserfahrung im der Datenanalyse ", "Sehr gute Englischkenntnisse in Wort und Schrift ", "Sicherer Umgang mit den gängigen MS-Office Anwendungen, insbesondere in Access und Excel ", "Sehr gute kommunikative Fähigkeiten, freundliches Auftreten sowie vorausschauende Arbeitsweise "]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 59.956 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 66.742 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 59.956 € pro Jahr", "requirement": [[" You have experience working as a Data Engineer with a strong software engineering background", " You are proficient in Python and/or Java, and you know how to write high-quality and well-tested code", " You have experience building, deploying, and maintaining data pipelines for batch and/or stream processing using a distributed processing framework like Spark or Beam", " You are familiar with CI/CD, Docker/Kubernetes and infrastructure-as-code with Terraform", " You have experience building, deploying, and maintaining data services in the cloud", " You have a strong interest in modern data platforms, current technologies, and you always stay up to date regarding new developments", " You enjoy working in an agile team, like to get involved, think \"out of the box\" and are keen to tackle new topics", " You are fluent in English, German is a plus"]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 61.797 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 66.312 € pro Jahr", "requirement": [["At least 5 years of professional experience in similar roles as Business Analyst with technical focus or Developer with a strong Business focus", "Expirience in an Agile way of working", "Experience in Trading, Short Term Trading, Commodity bidding and Logistics, Dispatch, Scheduling, Nomination is a plus", "Ability to work both independently and within an agile team in combination with the strong desire to accept responsibility", "Strong analytical and structured way of thinking, high organizational skills with the ability to present complex topics targeted to the audience", "Fit in collaboration tools primarily MS Azure, MS DevOps, Teams, Sharepoint, O365, MS Flow etc.", "Experience in development technologies in the Microsoft stack like VBA, .net, Azure Power Platform"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 61.797 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 34.872 € pro Jahr", "requirement": [["Du hast dein Studium, idealerweise im Bereich Marketing, Wirtschafts- oder Medieninformatik, erfolgreich abgeschlossen", "Du konntest bereits erste praktische Erfahrung im Bereich Tracking & Analytics und Online-Marketing sammeln, zum Beispiel durch Praktika oder Werkstudententätigkeiten", "Du gehst strukturiert, gewissenhaft und analytisch an deine Projekte heran, arbeitest gerne eigeninitiativ und hast ein gutes Auge für Zahlen und Daten"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 75.213 € pro Jahr", "requirement": [[" Du hast ein abgeschlossenes Studium mit natur- bzw. wirtschaftswissenschaftlichem Fokus, alternativ der Informatik oder kannst mehrjährige Berufserfahrung im beschriebenen Aufgabenbereich nachweisen", " Du besitzt vertiefte Kenntnisse und Erfahrungen bzgl. der Norm ISO 27001 und ähnlichen Standards", " Du verfügst über ein ausgeprägtes analytisch-konzeptionelles Denkvermögen, sowie eine lösungsorientierte und konstruktive Arbeitsweise", " Du arbeitest gern in einem internationalen Kontext und kommuniziert sicher auf Deutsch und auf Englisch"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 63.220 € pro Jahr", "requirement": [[" In der Kommunikation mit Geschäftspartner_innen, Kund_innen und Kolleg_innen agierst Du stets freundlich und professionell", " Du hast eine erfolgreich abgeschlossene kaufmännische Ausbildung und verfügst bereits über Berufserfahrung", " Proaktives Handeln, Mitdenken und der „Blick über den Tellerrand“ sowie Verschwiegenheit und Kundenorientierung sind für Dich keineswegs Fremdwörter", " Du verfügst über eine sehr strukturierte und gewissenhafte Arbeitsweise, sehr gute Deutschkenntnisse in Wort und Schrift sowie einen sicheren Umgang mit den gängigen MS Office Anwendungen und arbeitest Dich schnell in neue Tools ein"]]},
{"salary": null, "requirement": [["5+ years of experience development roles", " Strong C#, Oracle and Restful API programming knowledge ", "Experience in business process knowledge within one or more of the following Industry Sectors: Logistics, Supply chain management ", "Understanding of agile methods and processe", " Ability to work independently, manage multiple projects with minimal supervision and to work with developers in an in-and-out outsourced environment", " Strong interpersonal, analytical and technical skill", " Excellent planning and organizational skills", " Capable to translate business requirements in functional specs.", " Fluent in English"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 57.147 € pro Jahr", "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 70.285 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 11,05 € pro Stunde", "requirement": [[" Erste praktische Erfahrung ist hervorragend, (Quer) Einsteiger_innen sind ebenfalls herzlich Willkommen", " Erfahrung in der Finanzbranche oder E-Commerce sind von Vorteil", " Deine berufliche Qualifikation ist für uns nebensächlich – für uns zählt, dass Du wissbegierig und zielstrebig bist und Dich schnell und gerne in neue Themen einlernst", " Du bist technisch affin, begeisterst Dich für die Digitalisierung und Du probierst leidenschaftlich gerne neue Dinge aus, analysierst deren Erfolg und verbesserst sie ständig", " Mit Microsoft Office, LinkedIn und Xing gehst Du intuitiv um", " Du sprichst fließend Deutsch und verfügst idealerweise über erste Kenntnisse in Englisch"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 66.312 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 59.956 € pro Jahr", "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 53.297 € pro Jahr", "requirement": [[" Flexibilität im Alltag: Home- und Mobile-Office sowie flexible Arbeitszeiten", " Karriere: Individuelle Entwicklungs- und Weiterbildungsmöglichkeiten nutzen", " Vielfalt: Willkommen in unserem internationalen Team", " Wachstum: An 25 Jahre kontinuierlichen Erfolg anknüpfen und die Zukunft maßgeblich mitgestalten", " Leistung: Tatendrang und Einsatzfreude zeigen und dafür belohnt werden", " Gesundheit: Gemeinsam Sport treiben, von unseren vielseitigen Angeboten profitieren", " Feelgood: Subventionierte Kantine, Kicker, Billard, Eltern-Kind-Büros, Firmen-Events, Open-Space-Bereiche, attraktive Mitarbeiterrabatte und kostenlose Parkplätze"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" Du bist hochmotiviert, den Gesundheitsmarkt zu revolutionieren - gemeinsam in unserem Team und mit den neuen Apps, in denen du dich verwirklichst", " Du hast ein Studium der (Wirtschafts-)Informatik oder eine vergleichbare Ausbildung (z.B.: Fachinformatiker:in Anwendungsentwicklung) erfolgreich abgeschlossen", " Du verfügst über fließende Deutschkenntnisse, um uns in der Firma unterstützend und beratend zur Seite zu stehen", " Deine Kommunikations- und Problemlösungsfähigkeiten sind ausgezeichnet und dir fällt es leicht, komplexe IT-Sachverhalte auch Fachfremden zu erklären", " Du hast mindestens ein Jahr professionelle Berufserfahrung als Flutter-Entwickler:in und mehr als 5 Jahre Erfahrung im Bereich der mobilen Entwicklung, insbesondere Kenntnisse und Praxiserfahrung bei der Softwarearchitektur"]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 66.312 € pro Jahr", "requirement": [["University degree in computer science, business informatics or comparable qualification", "5+ years experience of the customers industry", "5+ years experience in creating EPIC’s and grooming them into user stories as well as experienced in SF rapid prototyping", "Experience of creating MVP (Minimum Viable Product) user stories", "Experience working with and interviewing stakeholders to surface detailed requirements information", "Excellent listening skills to understand and interpret stakeholder responses", "Strong facilitation skills to lead requirements and user story sessions", "Excellent communication (oral and written) skills", "Working knowledge of Salesforce capabilities", "Very good spoken and written English language skills", "Technical expertise required: Trails (trailhead.salesforce.com) \n   "]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 66.312 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [["Fluency in German and English", "Minimum 2-3 years of experience conducting CDD and EDD with corporate clients - We will also consider candidates with less experience for more junior grades (1-2 years experience)", "Advanced knowledge of red flags and financial crime typologies relevant to the payments and FX space", "Proactive, with the ability to work effectively within a fast-paced and high-pressure environment", "Highly organised, with the ability to work to deadlines, multi-task, and prioritise and re-prioritise workload as needed", "Diligent, with excellent attention to detail", "Effective critical thinking skills, with the ability to find solutions to problems independently", "Strong communication skills, both written and verbal including working alongside the Front Office", "Co-operative, and comfortable working in a team environment, including remote teams", "Curious and engaged, who takes ownership of their own learning journey by asking questions and seeking out new information", "Adaptable, with the ability to cope with changing products, processes and procedures", "Motivated and driven, with a desire to make Ebury a success", "Experience in direct client contact within financial services is a plus"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 56.249 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [["Du wertest die Daten unserer Kunden aus und visualisierst sie in interaktiven Dashboards", "Du entwickelst Modelle z.B. für predictive Analytics", "Du bist der Spezialist für die technische Seite unserer Datenanalysen", "Von der Beratung beim Analyse-Design bis zur Ergebnispräsentation selbständige Lösung analytischer Fragestellungen im CRM- und Loyalty-Umfeld", "Datenbasierte Generierung von Customer Insights zur Ableitung von Handlungsempfehlungen und Unterstützung unserer Kunden bei der Implementierung analytischer Use Cases"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 66.312 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[" Erfolgreich abgeschlossenes Studium im Bereich Informatik – bzw. eine abgeschlossene Ausbildung als Fachinformatiker im Bereich Anwendungsentwicklung-oder eine ähnliche nachgewiesene Qualifikation bzw. Berufserfahrung", " Kenntnisse und Erfahrungen in einigen der nachfolgend aufgeführten Technologien:\n   "]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 57.147 € pro Jahr", "requirement": [["Deine Vita umfasst ein erfolgreich absolviertes Studium der Wirtschaftsinformatik oder der Betriebswirtschaft, alternativ überzeugst du mit einer vergleichbaren Ausbildung", "Du kannst mehrjährige Berufserfahrung in der IT, im Controlling oder einem ähnlichen Fachgebiet vorweisen und konntest in der Vergangenheit bereits Erfahrung in der Rolle eines Business Analysten/einer Business Analystin sammeln ", "Du kennst die Funktion als Schnittstelle zwischen Fachbereich und IT mit Fokus auf Business Analyse, Reporting und Beratung", "Neben guten Kenntnissen von BI Frontend Werkzeugen, idealerweise Microstrategy, sind Grundkenntnisse der Versicherungsbranche wünschenswert", "Ergänzend runden sehr gute Deutschkenntnisse sowie gute praxiserprobte Englischkenntnisse dein Profil ab"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 56.634 € pro Jahr", "requirement": [["Relevant education and work experience (recent graduates with relevant experience through internship or as working student are also welcomed to apply)", " Knowledge of financial accounting and experience with SAP", " Candidates with work experience in energy sector are preferred", " Familiarity with customer support and CRM software like Salesforce is an advantage", " Fluency in English is a must, knowledge of German and other European languages is an advantage"]]},
{"salary": null, "requirement": [["Hochschulabschluss in (Wirtschafts-)Informatik oder einem anderen IT-bezogenen Studiengang", "Mindestens 4 Jahre einschlägige Berufserfahrung für diese Position, z. B. als Business Analyst/ Data Analyst/ Data Scientist (w/m/d) im Bereich der Modellierung von Data Science Prozessen in den Branchen Banken bzw. Versicherungen", "Nachweisbare Erfahrung in der Modellierung von Data Science Pipelines", "Ausgeprägtes Verständnis von Data Science und Data Science Prozessen", "Fundierte Kenntnisse über maschinelles Lernen und Deep Learning sowie von relationalen Datenbanksystemen wie SQL", "Erfahrung mit Programmiersprachen wie Python", "Starke Kunden- und Ergebnisorientierung sowie Strukturiertheit", "Projektbedingte Reisebereitschaft und sehr gute Deutsch- wie Englischkenntnisse"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 61.419 € pro Jahr", "requirement": [["\n   ", "\n   ", "\n   ", "\n   ", "\n   ", "\n   ", "\n   ", "\n   "]]},
{"salary": null, "requirement": [[" At least 2+ years of relevant Salesforce administration experience (ADM 201 Certified)", " Experience in Data cleansing / reconciling, using various tools (Data Loader, etc.)", " Ability to develop and monitor data quality metrics and ensure business data and reporting needs are met", " Ability to provide consultative leadership skills to business partners", " Working experience with Salesforce Lightning and Classic UI’s", " Ability to operate independently and with little direction and to work in a team environment", " Demonstrated capacity for analytical and conceptual thought in the diagnosis of problems and in providing innovative and practical solutions", " Familiar with ITIL, Project Management, Agile and Waterfall Methodologies, and Salesforce Development best practices", " Ability to work in a global matrix environment with high level organizational skills;"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 67.652 € pro Jahr", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Erstellen und Auswerten von Reports sowie darauf basiertes Erarbeiten von Maßnahmen", "Kommunizieren mit Geschäftspartnern sowie Vorstellen der Auswertungen", "Durchführen von Präsentationen beim Kunden", "Verbessern der aktuellen Systeme zur Analyse"]]},
{"salary": null, "requirement": [["Du hast ein abgeschlossenes Studium (z.B. BWL, Mathematik, Wirtschaftsinformatik, etc.) oder eine vergleichbare Ausbildung mit", "Du hast gute Kenntnisse in Datenanalyse und in Statistik ", "Du hast gute Erfahrung mit Adobe Analytics oder Exactag", "Du konntest bereits Erfahrung in SQL sammeln ", "Du hast ein Data Driven Growth Mindet und eine hands-on Mentalität ", "Du arbeitest strukturiert und organisiert und gehst analytisch an Herausforderungen heran ", "Du bist kommunikationsstark und hast verhandlungssichere Deutsch- und Englischkenntnisse"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Must have experience of z/OS mainframe systems programming in a large Mainframe Shop. This is essential to the role ", "Must have a very good knowledge of the storage administration with DFSMS/HMS and experience with IBM DS8xxx and IBM TS77xx equipment.", "Must have knowledge of z/OS, TSO/ISPF, USS, SDSF, JCL", "Must have good problem determination skills. ", "Excellent written and spoken communication skills; an ability to communicate with impact, ensuring complex information is articulated in a meaningful way to wide and varied audiences ", "Build effective networks across business areas, developing relationships based on mutual trust and encouraging others to do the same ", "A comprehensive understanding of risk management and proven experience of ensuring own and others' compliance with relevant regulatory processes"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 13,00 € pro Stunde", "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]}
]