[
{"salary": null, "requirement": [[" Excellent written and oral communication and facilitation skills", " Proven leadership and collaboration skills", " Ability to work to tight deadlines and within constraints", " Strong customer focus and an ability to convince", " Ability to establish and maintain productive relationships internally and externally", " Synthesis capability and experience in working within a multicultural environment"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" Du verfügst über ein abgeschlossenes Studium mit analytischem Schwerpunkt (z.B. VWL/BWL, Wirtschaftsinformatik/-mathematik/-physik ).", " Du bringst mindestens drei Jahre Berufserfahrung in einer analytischen Funktion in einem datengetriebenen Unternehmen mit.", " Statistische Methoden, Dateninterpretationen z.B. mit SQL und R/Python sowie Tools wie Google Data Studio oder Power BI sind dir nicht fremd!", " Im Idealfall konntest du bereits erste Erfahrungen mit SAP und im Umfeld einer Cloud Plattform sammeln, z.B. Salesforce, Google Cloud Plattform.", " Du überzeugst adressatengerecht mit deinen problemorientierten Lösungsansätzen und kommunizierst diese auf Deutsch und Englisch.", " Du zeigst eine sehr strukturierte Arbeitsweise und möchtest eine zielgerichtete Verknüpfung zwischen Daten und Business-Verständnis herstellen."]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Ausgeprägte Kenntnisse im Bereich SQL, NoSQL -Datenbanken und Programmierung", "Erfahrung in der Programmierung für die Modellierung und/oder Datenanalyse z.B. R, Python", "Erfahrung im Umgang mit BI-Tools, idealerweise mit Tableau, KNIME", "Sehr gute Kenntnisse in MS Office", "Professionelles Auftreten und eine zuverlässige, motivierte und verantwortungsbewusste Arbeitsweise", "Exzellente Deutsch- und Englischkenntnisse"]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Abgeschlossenes Studium der Betriebswirtschaft, (Wirtschafts-) Informatik, (Wirtschafts-) Mathematik, Statistik, Physik oder des (Wirtschafts-) Ingenieurwesens"]]},
{"salary": null, "requirement": [["Studium im Bereich der Informatik, Mathematik o.ä.", "Gute Programmierkenntnisse in Python und in mind. einer weiteren objektorientierten Sprache", "Kenntnisse im Bereich Webtechnologien und Datenbanken, CI/CD Tools und Cloud", "Sehr gute Kenntnisse in SQL und erste Erfahrungen mit verschiedenen Datenbanken", "Starkes Interesse für Machine Learning"]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 64.607 € pro Jahr", "requirement": [["Fundierte Berufserfahrung in der Unternehmensberatung, Marktforschung oder im CRM-Bereich", " Abgeschlossenes Studium im Bereich Betriebswirtschaftslehre, Volkswirtschaftslehre, Mathematik / Statistik oder (Wirtschafts-) Informatik", " Gute Kenntnisse in SQL sowie in mindestens einem der Programme R oder Python", " Fundierte Erfahrung mit Regressions- oder Zeitreihenanalysen bzw. Wirksamkeitstests (A-/B-, Hypothesentests)", " Ausgeprägte Fähigkeiten in der managementtauglichen Aufbereitung von Ergebnissen und Entscheidungsvorlagen", " Sehr gute Deutschkenntnisse und gute Englischkenntnisse"]]}
]