[
{"salary": null, "requirement": [["Industry experience working with JavaScript/ES6 (React, Redux… ), HTML5 and CSS3.", "Unit, Integration & End-to-End Tests (Jest, Enzyme, React Testing Library).", "Build tools/pipeline (Webpack).", "You’ve built and maintained medium-to-large scale front-end web applications.", "Passion for creating a high impact quality experience for users with a focus on usability, simplicity & efficiency.", "Ability to work and thrive in an environment of continuous improvement, learning and mastery of new technologies and techniques.", "Strong communication and self-management skills.", "Experience with Agile development, working as part of a team and excellent interpersonal skills."]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [["Industry experience with Java and other JVM technologies.", "Experience with CQRS and event-based programming", "Experience working with SQL and DBMS(s).", "Ability to work and thrive in a fast-paced environment, learn rapidly and master diverse technologies and techniques.", "Passion for working with data analytics, with a focus on efficiency, simplicity and building high-impact customer features.", "Experience with Agile development teams and excellent interpersonal skills."]]},
{"salary": null, "requirement": [[" Business process knowledge – Demand Planning, Supply Chain, S&OP.", " Fluency in English (any other foreign language is considered as an advantage).", " Consultative ability, open for challenge.", " Strong communication skills (large team facilitations and training).", " Customer Focus.", " Ability to interact with different streams and different level in the organization to ensure best solutions for the business."]]},
{"salary": null, "requirement": [[]]},
{"salary": null, "requirement": [[" Abgeschlossenes wirtschaftswissenschaftliches Studium oder eine vergleichbare Qualifikation mit entsprechender Berufserfahrung", " Fundierte Praxis in der Analyse und Aufbereitung von Daten sowie im HR-Controlling", " IT-affin und fit in MS Office (insbesondere Excel), idealerweise Praxis im Umgang mit SAP SuccessFactors und SAP HCM", " Sehr gutes Prozessverständnis mit eigenverantwortlicher, strukturierter und zielorientierter Arbeitsweise", " Sehr gute analytische und konzeptionelle Fähigkeiten", " Teamfähigkeit und eine zielorientierte, strukturierte und genaue Arbeitsweise", " Kommunikationsstarker und pragmatischer Teamplayer mit internationalem Mindset und guten Englischkenntnissen"]]},
{"salary": null, "requirement": [["\n   ", "\n   ", "\n   ", "\n   ", "\n   ", "\n   ", "\n   ", "\n   ", "\n   ", "\n   ", "\n   "]]},
{"salary": null, "requirement": [[]]},
{"salary": "Das Durchschnittsgehalt liegt bei ca. 64.607 € pro Jahr", "requirement": [["Fundierte Berufserfahrung in der Unternehmensberatung, Marktforschung oder im CRM-Bereich", " Abgeschlossenes Studium im Bereich Betriebswirtschaftslehre, Volkswirtschaftslehre, Mathematik / Statistik oder (Wirtschafts-) Informatik", " Gute Kenntnisse in SQL sowie in mindestens einem der Programme R oder Python", " Fundierte Erfahrung mit Regressions- oder Zeitreihenanalysen bzw. Wirksamkeitstests (A-/B-, Hypothesentests)", " Ausgeprägte Fähigkeiten in der managementtauglichen Aufbereitung von Ergebnissen und Entscheidungsvorlagen", " Sehr gute Deutschkenntnisse und gute Englischkenntnisse"]]},
{"salary": null, "requirement": [["Du besitzt eine Ausbildung im Bereich Betriebswissenschaften, Data Analytics, Wirtschaftswissenschaften oder einer artverwandten Disziplin", "Du hast Spaß an datengetriebenen Analysen und der Ableitung von entsprechenden Maßnahmen", "Du arbeitest gerne in einem dynamischen und ambitionierten Team, das mit großem Enthusiasmus ein neues Unternehmen aufbaut und am Markt skaliert"]]},
{"salary": null, "requirement": [["Du besitzt eine Ausbildung im Bereich Betriebswissenschaften, Data Analytics, Wirtschaftswissenschaften oder einer artverwandten Disziplin", "Du hast Spaß an datengetriebenen Analysen und der Ableitung von entsprechenden Maßnahmen", "Du arbeitest gerne in einem dynamischen und ambitionierten Team, das mit großem Enthusiasmus ein neues Unternehmen aufbaut und am Markt skaliert"]]},
{"salary": null, "requirement": [[" Du lernst die Theorie virtuell in kleinen Klassen ", "Du absolvierst die Praxis bei einem Unternehmen in Deiner Wunsch-Region", " Dein Praxispartner übernimmt Deine Studiengebühren", " Deine Dozenten sind auch außerhalb der virtuellen Vorlesungen für Dich da", " Du brauchst keinen Numerus clausus zu erfüllen"]]},
{"salary": null, "requirement": [["Du besitzt eine Ausbildung im Bereich Betriebswissenschaften, Data Analytics, Wirtschaftswissenschaften oder einer artverwandten Disziplin", "Du hast Spaß an datengetriebenen Analysen und der Ableitung von entsprechenden Maßnahmen", "Du arbeitest gerne in einem dynamischen und ambitionierten Team, das mit großem Enthusiasmus ein neues Unternehmen aufbaut und am Markt skaliert"]]}
]